[
  {
    "title": "Capítulo I. Los doce primeros compañeros de San Francisco",
    "content": "Primeramente se ha de considerar que el glorioso messer San Francisco, en todos los hechos de su vida, fue conforme a Cristo bendito; porque lo mismo que Cristo en el comienzo de su predicación escogió doce apóstoles, llamándolos a despreciar todo lo que es del mundo y a seguirle en la pobreza y en las demás virtudes, así San Francisco, en el comienzo de la fundación de su Orden, escogió doce compañeros que abrazaron la altísima pobreza.\nY lo mismo que uno de los doce apóstoles de Cristo, reprobado por Dios acabó por ahorcarse , así uno de los doce compañeros de San Francisco, llamado hermano Juan de Cappella, apostató y, por fin, se ahorcó. Lo cual sirve de grande ejemplo y es motivo de humildad y de temor para los elegidos, ya que pone de manifiesto que nadie puede estar seguro de perseverar hasta el fin en la gracia de Dios. Y de la misma manera que aquellos santos apóstoles admiraron al mundo por su santidad y estuvieron llenos del Espíritu Santo, así también los santísimos compañeros de San Francisco fueron hombres de tan gran santidad, que desde el tiempo de los apóstoles no ha conocido el mundo otros tan admirables y tan santos.\nEn efecto, alguno de ellos fue arrebatado hasta el tercer cielo, como San Pablo, y éste fue el hermano Gil; a otro, el hermano Felipe Longo, le fueron tocados los labios con una brasa, como al profeta Isaías; otro, el hermano Silvestre, hablaba con Dios como lo hace un amigo con su amigo, como lo hacía Moisés; otro volaba con la sutileza de su entendimiento hasta la luz de la sabiduría divina como el águila, o sea, Juan Evangelista, y éste fue el humildísimo hermano Bernardo, que explicaba con gran profundidad la Sagrada Escritura; otro fue santificado por Dios y canonizado en el cielo cuando aún vivía en la tierra, y éste fue el caballero de Asís hermano Rufino. Y así, todos se distinguieron por singulares señales de santidad, como se irá viendo seguidamente."
  },
  {
    "title": "Capítulo II. Cómo meser Bernardo, primer compañero de San Francisco, se convirtió a penitencia",
    "content": "El primer compañero de San Francisco fue el hermano Bernardo de Asís, cuya conversión fue de la siguiente manera: San Francisco vestía todavía de seglar, si bien había ya roto con el mundo, y se presentaba con un aspecto despreciable y macilento por la penitencia; tanto que muchos lo tenían por fatuo y lo escarnecían como loco; sus propios parientes y los extraños lo ahuyentaban tirándole piedras y barro; pero él soportaba pacientemente toda clase de injurias y burlas, como si fuera sordo y mudo. Messer Bernardo de Asís, que era de los más nobles, ricos y sabios de la ciudad, fue poniendo atención en aquel extremo desprecio del mundo y en la gran paciencia de San Francisco ante las injurias, y, viendo que, al cabo de dos años de soportar escarnios y desprecios de toda clase de personas, aparecía cada día más constante y paciente, comenzó a pensar y decirse a sí mismo: \n Imposible que este Francisco no tenga grande gracia de Dios. Y así, una noche lo convidó a cenar y a dormir en su casa. Y San Francisco aceptó; cenó y durmió aquella noche en casa de él. Entonces, messer Bernardo quiso aprovechar la ocasión para comprobar su santidad. Le hizo preparar una cama en su propio cuarto, alumbrado toda la noche por una lámpara. San Francisco, con el fin de ocultar su santidad, en cuanto entró en el cuarto, se echó en la cama e hizo como que dormía; poco después se acostó también messer Bernardo y comenzó a roncar fuertemente como si estuviera profundamente dormido. Entonces, San Francisco, convencido de que dormía messer Bernardo, dejó la cama al primer sueño y se puso en oración, levantando los ojos y las manos al cielo, y decía con grandísima devoción y fervor: -¡Dios mío, Dios mío!- \n Y así estuvo hasta el amanecer, diciendo siempre entre copiosas lágrimas: -¡Dios mío!-, sin añadir más. y esto lo decía San Francisco contemplando y admirando la excelencia de la majestad divina, que se dignaba inclinarse sobre el mundo en perdición, y se proponía proveer de remedio, por medio de su pobrecillo Francisco, a la salud suya y de tantos otros. Por esto, iluminado de espíritu de profecía, previendo las grandes cosas que Dios había de realizar mediante él y su Orden y considerando su propia insuficiencia y poca virtud, clamaba y rogaba a Dios que con su piedad y omnipotencia, sin la cual nada puede la humana fragilidad, viniera a suplir, ayudar y completar lo que él por sí mismo no podía. \n Messer Bernardo veía, a la luz de la lámpara, los actos de devoción de San Francisco, y, considerando con atención las palabras que decía, se sintió tocado e impulsado por el Espíritu Santo a mudar de vida. Así fue que, llegado el día, llamó a San Francisco y le dijo: Hermano Francisco: he decidido en mi corazón dejar el mundo y seguirte en la forma que tú me mandes. \n San Francisco, al oírle, se alegró en el espíritu y le habló así: Messer Bernardo, lo que me acabáis de decir es algo tan grande y tan serio, que es necesario pedir para ello el consejo de nuestro Señor Jesucristo, rogándole tenga a bien mostrarnos su voluntad y enseñarnos cómo lo podemos llevar a efecto. Vamos, pues, los dos al obispado; allí hay un buen sacerdote, a quien pediremos diga la misa, y después permaneceremos en oración hasta la hora de tercia, rogando a Dios que, al abrir tres veces el misal, nos haga ver el camino que a El le agrada que sigamos. \n Respondió messer Bernardo que lo haría de buen grado. Así, pues, se pusieron en camino y fueron al obispado. Oída la misa y habiendo estado en oración hasta la hora de tercia, el sacerdote, a ruegos de San Francisco, tomó el misal y, haciendo la señal de la cruz, lo abrió por tres veces en el nombre de nuestro Señor \n Jesucristo. Al abrirlo la primera vez salieron las palabras que dijo Jesucristo en el Evangelio al joven que le preguntaba sobre el camino de la perfección: Si quieres ser perfecto, anda, vende todo lo que tienes y dalo a los pobres, y luego ven y sígueme. La segunda vez salió lo que Cristo dijo a los apóstoles cuando los mandó a predicar: No llevéis nada para el camino, ni bastón, ni alforja, ni calzado, ni dinero , queriendo con esto hacerles comprender que debían poner y abandonar en Dios todo cuidado de la vida y no tener otra mira que predicar el santo Evangelio. Al abrir por tercera vez el misal dieron con estas palabras de Cristo: El que quiera venir en pos de mí, renuncie a si mismo, tome su cruz y sígame. Entonces dijo San Francisco a messer Bernardo: \n Ahí tienes el consejo que nos da Cristo. Anda, pues, y haz al pie de la letra lo que has escuchado; y bendito sea nuestro Señor Jesucristo, que se ha dignado indicarnos su camino evangélico. En oyendo esto, fuese messer Bernardo, vendió todos sus bienes, que eran muchos, y con grande alegría distribuyó todo a los pobres, a las viudas, a los huérfanos, a los peregrinos, a los monasterios y a los hospitales. Y en todo le ayudaba, fiel y próvidamente, San Francisco . \n Viendo uno, por nombre Silvestre, que San Francisco daba y hacía dar tanto dinero a los pobres, acuciado de la codicia, dijo a San Francisco: No me has terminado de pagar aquellas piedras que me compraste para reparar las iglesias; ahora que tienes dinero, págamelas. San Francisco se sorprendió de semejante avaricia, y, no queriendo altercar con él, como verdadero cumplidor del Evangelio , metió las manos en la faltriquera de messer Bernardo y, llenándolas de monedas, las hundió en la de messer Silvestre, diciéndole que, si más quisiera, más le daría. \n Messer Silvestre quedó satisfecho y se fue con el dinero a casa. Pero por la noche, al recordar lo que había hecho durante el día, se arrepintió de su avaricia y se puso a pensar en el fervor de messer Bernardo y en la santidad de San Francisco; a la noche siguiente y por otras dos noches recibió de Dios esta visión: de la boca de San Francisco salía una cruz de oro, cuya parte superior llegaba hasta el cielo, mientras que los brazos se extendían del oriente al occidente. Movido por esta visión, dio, por amor de Dios, todo lo que tenía y se \n hizo hermano menor; y llegó en la Orden a tanta santidad y gracia, que hablaba con Dios como un amigo habla con su amigo, como lo comprobó repetidas veces San Francisco y se dirá más adelante. \n Asimismo, messer Bernardo recibió de Dios tanta gracia, que con frecuencia era arrebatado en Dios durante la contemplación; y San Francisco decía de él que era digno de toda consideración y que era él quien había fundado esta Orden, porque fue el primero en abandonar el mundo sin reservarse cosa alguna, sino dándolo todo a los pobres de Cristo; él fue el iniciador de la pobreza evangélica al ofrecerse a sí mismo, despojado totalmente, en los brazos del Crucificado. El cual sea bendecido de nosotros por los siglos de los siglos. Amen."
  },
  {
    "title": "Capítulo III. Cómo San Francisco, queriendo hablar al hermano Bernardo, lo halló todo arrebatado en Dios",
    "content": "El devotísimo siervo del Crucificado, San Francisco, con el rigor de la penitencia y el continuo llorar, había quedado casi cielo y no veía apenas. Una vez, entre otras, partió del lugar en que estaba y fue a otro lugar , donde se hallaba el hermano Bernardo, para hablar con él de las cosas divinas; llegado al lugar, supo que estaba en el bosque en oración, todo elevado y absorto en Dios. San Francisco fue al bosque y le llamó: ¡Ven y habla a este ciego! \n Y el hermano Bernardo no le respondió. Es que estaba con la mente absorta y elevada en Dios, por ser hombre de grande contemplación. Y por lo mismo que tenía gracia particular para hablar de Dios, como lo había comprobado muchas veces San Francisco, deseaba hablar con él. Al cabo de un rato le llamó segunda y tercera vez de la misma manera, pero tampoco ahora le oyó el hermano Bernardo, por lo cual no respondió ni vino a su encuentro. En vista de esto, San Francisco se volvió un tanto desconsolado, muy extrañado y quejoso en su interior de que el hermano Bernardo, habiéndole llamado tres veces, no hubiera venido a su encuentro. \n Retiróse con este pensamiento San Francisco, y cuando se hubo alejado un poco, dijo a su compañero: Espérame aquí. Y se fue a un lugar solitario próximo; se postró en oración, pidiendo al Señor que le revelase por qué el hermano Bernardo no le había respondido. \n Estando así, le vino una voz de Dios que le dijo: iOh pobre hombrecillo! ¿Por qué te has turbado? ¿Acaso debe dejar el hombre a Dios por la creatura? El hermano Bernardo, cuando tú lo llamabas, estaba conmigo, y por eso no podía ir a tu encuentro ni responderte. No te extrañes, pues, de que no pudiera hablarte, ya que estaba tan fuera de sí, que no oía ninguna de tus palabras. \n Recibida esta respuesta de Dios, San Francisco volvió en seguida apresuradamente a donde estaba el hermano Bernardo para acusarse humildemente del pensamiento que había tenido acerca de él. Al verlo venir hacia sí, el hermano Bernardo le salió al encuentro y se echó a sus pies. San Francisco le obligó a levantarse y le contó con gran humildad el pensamiento y la gran turbación que había tenido contra él y cómo el Señor le había reprendido por ello. Y terminó: Te ordeno, por santa obediencia, que hagas lo que voy a mandarte. \n El hermano Bernardo, temiendo que San Francisco le impusiera alguna cosa demasiado fuerte, como solía hacerlo, quiso buenamente evitar aquella obediencia, y le respondió: Estoy pronto a obedecerte, si tú me prometes también hacer lo que yo te mande. San Francisco se lo prometió. Y dijo el hermano Bernardo. Di entonces, Padre, lo que quieres que yo haga. \n Te mando por santa obediencia — dijo San Francisco — que, para castigar mi presunción y el atrevimiento de mi corazón, al echarme yo ahora boca arriba, me pongas un pie sobre el cuello y el otro sobre la boca, y así pasarás tres veces de un lado al otro insultándome y despreciándome; sobre todo, me dirás: -¡Aguanta ahí, bellaco, hijo de Pedro Bernardone! ¿De dónde te viene a ti semejante soberbia, siendo una vilísima creatura?- \n Oyendo esto el hermano Bernardo, aunque le resultaba muy duro ejecutarlo, para no sustraerse a la santa obediencia, cumplió con la mayor delicadeza que pudo lo que San Francisco le había mandado. Cuando terminó, le dijo San Francisco: Ahora mándame lo que quieres que yo haga, ya que he prometido obedecerte. Te mando, por santa obediencia — dijo el hermano Bernardo — , que siempre que estemos juntos me corrijas y reprendas ásperamente de mis defectos. \n San Francisco se asombró de esto, ya que el hermano Bernardo era de tanta santidad, que le inspiraba grande respeto y no lo encontraba digno de reprensión en ninguna cosa. Por esta razón, en adelante San Francisco procuraba no estar mucho con él, a causa de dicha obediencia, a fin de no verse obligado a decir palabra alguna de corrección a quien reconocía adornado de tanta santidad; cuando le venía el deseo de verlo o de oírle hablar de Dios, se apartaba de él lo antes que podía y se iba. Causaba grandísima devoción ver con qué caridad, miramiento y humildad el padre San Francisco trataba y hablaba al hermano Bernardo, su hijo primogénito. En alabanza y gloria de Cristo. Amén."
  },
  {
    "title": "Capítulo IV. Cómo un ángel propuso una cuestión al hermano Elías, y, respondiéndole éste con orgullo, fue a referírselo al hermano Bernardo",
    "content": "En los comienzos de la fundación de la Orden, cuando aún eran pocos los hermanos y no habían sido establecidos los conventos, San Francisco fue, por devoción, a Santiago de Galicia, llevando consigo algunos hermanos; entre ellos, al hermano Bernardo. Yendo así juntos por el camino, encontraron en un país a un pobre enfermo; San Francisco, compadecido, dijo al hermano Bernardo: Hijo mío, quiero que ¿e quedes aquí a servir a este enfermo. \n El hermano Bernardo, arrodillándose humildemente e inclinando la cabeza, recibió la obediencia del Padre santo y se quedó en aquel lugar, mientras San Francisco siguió con los demás compañeros para Santiago. Llegados allí, se hallaban durante la noche en oración en la iglesia de Santiago, cuando le fue revelado por Dios a San Francisco que tenía que fundar muchos conventos por el mundo, ya que su Orden se había de extender y crecer con una gran muchedumbre de hermanos. Esta revelación movió a San Francisco a fundar conventos en aquellas tierras. Y, volviendo San Francisco por el mismo camino, encontró al hermano Bernardo, y con él al enfermo, con el que lo había dejado, perfectamente curado. Por lo cual, San Francisco, al año siguiente, dio permiso al hermano Bernardo para ir a Santiago. \n San Francisco se retiró al valle de Espoleto, y estaba en un eremitorio juntamente con el hermano Maseo, el hermano Elías y algunos otros, todos los cuales tenían buen cuidado de no molestarle ni distraerle mientras oraba; y esto por la gran reverencia que le profesaban y porque sabían que Dios le revelaba cosas grandes en la oración. \n Sucedió un día que, estando San Francisco orando en el bosque, llegó a la puerta del eremitorio un joven apuesto y hermoso con atuendo de viaje, que llamó con tanta prisa, tan fuerte y tan largo, que los hermanos se alarmaron ante tan extraño modo de llamar. Fue el hermano Maseo a abrir la puerta y dijo al joven: ¿De dónde vienes, hijo, que llamas de esa forma? Parece que no has estado nunca aquí. Pues ¿cómo hay que llamar? — respondió el mancebo. Da tres golpes pausadamente, uno después de otro — le dijo el hermano Maseo — ; después espera hasta que el hermano haya tenido tiempo para rezar el padrenuestro y llegue; si en este intervalo no viene, llama otra vez. \n Es que tengo mucha prisa — repuso el mancebo — , y he llamado tan fuerte porque tengo que hacer un viaje largo. He venido aquí para hablar con el hermano Francisco, pero él está ahora en contemplación en el bosque y no quiero molestarlo; pero anda y haz venir al hermano Elías, que quiero hacerle una pregunta, pues he oído decir que es muy sabio. Fue el hermano Maseo y dijo al hermano Elías que aquel joven quería estar con él. Pero el hermano Elías se incomodó y no quiso ir. \n El hermano Maseo quedó sin saber qué hacer ni qué respuesta dar al joven: si decía que el hermano no podía ir, mentía; y si decía cómo se había incomodado y no quería ir, temía darle mal ejemplo. Viendo que el hermano Maseo tardaba en volver, el joven llamó otra vez lo mismo que antes. A poco llegó el hermano Maseo a la puerta y dijo al mancebo: No has llamado como yo te enseñé. El hermano Elías — replicó él — no quiere venir; vete, pues, y dile al hermano Francisco que yo he venido para hablar con él; pero, como no quiero interrumpir su oración, dile que me mande al hermano Elías. \n Entonces, el hermano Maseo fue a encontrar al hermano Francisco, que estaba orando en el bosque con el rostro elevado hacia el cielo, y le comunicó toda la embajada del joven y la respuesta del hermano Elías. Aquel mancebo era un ángel de Dios en forma humana. Entonces, San Francisco, sin cambiar de postura ni bajar la cabeza, dijo al hermano Maseo: Anda y dile al hermano Elías que, por obediencia, vaya en seguida a ver a ese joven. Al oír el hermano Elías el mandato de San Francisco, fue a la puerta muy molesto, la abrió estrepitosamente y dijo al joven: ¿Qué es lo que quieres? \n Apacíguate primero — le dijo el joven — , porque veo que estás alterado. La ira oscurece la mente y no le permite discernir la verdad. Dime de una vez lo que quieres! — insistió el hermano Elías. Te pregunto — continuó el joven— si es lícito a los seguidores del santo Evangelio comer de lo que les ponen delante, como lo dijo Cristo a sus discípulos. Y te pregunto, además, si le está permitido a nadie disponer algo en contra de la libertad evangélica. ¡Eso bien me lo sé yo! — respondió el hermano Elías altivamente — ; pero no quiero responderte. Métete en tus cosas. \n No sabría responder a esa pregunta mejor que tú — dijo el Joven. A este punto, el hermano Elías, encolerizado, cerró la puerta con rabia y se fue. Pero luego comenzó a pensar en la pregunta y dudaba dentro de sí, sin saber qué respuesta dar, ya que, siendo como era vicario de la Orden, había prescrito por medio de una constitución, en desacuerdo con el Evangelio y con la Regla de San Francisco, que ningún hermano de la Orden comiese carne. La cuestión que le había sido planteada iba, pues, expresamente contra él. No acertando a ver claro por sí mismo y reflexionando sobre la modestia del joven al decirle que él sabría responder a la cuestión mejor que él, volvió a la puerta y abrió para pedir al joven la respuesta a dicha pregunta; pero ya se había marchado. La soberbia había hecho al hermano Elías indigno de hablar con el ángel. \n En esto volvió del bosque San Francisco, a quien todo esto había sido revelado por Dios, y reprendió fuertemente en alta voz al hermano Elías, diciéndole: Haces mal, hermano Elías orgulloso, echando de nosotros a los santos ángeles que vienen a enseñarnos. A fe que temo mucho que esa soberbia te haga acabar fuera de esta Orden. Y así sucedió, como San Francisco se lo había predicho, ya que murió fuera de la Orden. \n Aquel mismo día y en la hora en que el ángel se marchó, este mismo ángel se apareció en aquella forma al hermano Bernardo, que volvía de Santiago y estaba a la orilla de un grande río, y le saludó en su lengua: ¡Dios te dé la paz, buen hermano! No salía de su extrañeza el hermano Bernardo al ver la apostura del joven y al escuchar el habla de su patria, con el saludo de paz y el semblante festivo. ¿De dónde vienes, buen joven? — le preguntó. \n Vengo — le respondió el ángel — de tal lugar, donde se halla San Francisco. He ido para hablar con él; pero no he podido, porque estaba en el bosque absorto en la contemplación de las cosas divinas, y no he querido molestarle. En el mismo lugar están los hermanos Maseo, Gil y Elías; y el hermano Maseo me ha enseñado a llamar a la puerta según el estilo de los hermanos. Pero el hermano Elías no ha querido responderme a la pregunta que yo le he hecho; después se ha arrepentido, ha querido escucharme, y no ha podido. \n Luego dijo el ángel al hermano Bernardo: ¿Por qué no pasas a la otra parte? Tengo miedo, porque veo que hay mucha profundidad — respondió el hermano Bernardo. Pasemos los dos juntos; no tengas miedo — dijo el ángel. Y, tomándolo de la mano, en un abrir y cerrar de ojos lo puso al otro lado del río. Entonces, el hermano Bernardo cayó en la cuenta de que era un ángel de Dios, y exclamó con gran reverencia y gozo: ¡Oh ángel bendito de Dios!, dime cuál es tu nombre. ¿Por qué me preguntas por mi nombre, que es maravilloso? — respondió el ángel. \n Dicho esto, desapareció, dejando al hermano Bernardo muy consolado, hasta el punto que hizo todo aquel viaje lleno de alegría. Se fijó en el día y en la hora en que se le había aparecido el ángel, y, llegando al lugar donde estaba San Francisco con los compañeros mencionados, les refirió todo punto por punto. Y conocieron con certeza que era el mismo ángel el que aquel mismo día y en aquella hora se había aparecido a ellos y a él. Y dieron gracias a Dios. Amén."
  },
  {
    "title": "Capítulo V. Cómo el hermano Bernardo fue a Bolonia y fundó allí un lugar",
    "content": "Puesto que San Francisco y sus compañeros habían sido llamados y elegidos por Dios para llevar la cruz de Cristo en el corazón y en las obras y para predicarla con la lengua, parecían y eran, hombres crucificados en la manera de vestir, en la austeridad de vida y en sus acciones y obras; de ahí que deseaban más soportar humillaciones y oprobios por el amor de Cristo que recibir honores del mundo, muestras de respeto y alabanzas vanas; por el contrario, se alegraban de las injurias y se entristecían con los honores. Y así iban por el mundo como peregrinos y forasteros, no llevando consigo sino a Cristo crucificado. Y, puesto que eran verdaderos sarmientos de la verdadera vid, Jesucristo, producían copiosos y excelentes frutos en las almas que ganaban para Dios. \n Sucedió en los comienzos de la Orden que San Francisco envió al hermano Bernardo a Bolonia con el fin de que, según la gracia que Dios le había dado, lograse allí frutos para Dios. El hermano Bernardo, haciendo la señal de la cruz, se puso en camino con el mérito de la santa obediencia y llegó a Bolonia. Al verle los muchachos con el hábito raído y basto, se burlaban de él y le injuriaban, como se hace con un loco; y el hermano Bernardo todo lo soportaba con paciencia y alegría por amor de Cristo. Más aún, para recibir más escarnios, fue a colocarse de intento en la plaza de la ciudad. Cuando se hubo sentado, se agolparon en derredor suyo muchos chicuelos y mayores; unos le tiraban del capucho hacia \n atrás, otros hacia adelante; quién le echaba polvo, quién le arrojaba piedras; éste lo empujaba de un lado, éste del otro. Y el hermano Bernardo, inalterable en el ánimo y en la paciencia, con rostro alegre, ni se quejaba ni se inmutaba. Y durante varios días volvió al mismo lugar para soportar semejantes cosas. \n Y como la paciencia es obra de perfección y prueba de la virtud, no pasó inadvertida a un sabio doctor en leyes toda esa constancia y virtud del hermano Bernardo, cuya serenidad no pudo alterar ninguna molestia ni injuria; y dijo entre sí: Imposible que este hombre no sea un santo. Y, acercándose a él, le preguntó: ¿Quién eres tú y por qué has venido aquí? \n El hermano Bernardo, por toda respuesta, metió la mano en el seno, sacó la Regla de San Francisco y se la dio para que la leyese. Cuando la hubo leído, considerando aquel grandísimo ideal de perfección, se volvió a sus acompañantes lleno de estupor y admiración y dijo: Verdaderamente éste es el más alto estado de religión que he oído jamás. Este hombre y sus compañeros son las personas más santas de este mundo, y obra muy mal quien le injuria, siendo así que merece ser sumamente honrado, porque es un verdadero amigo de Dios. \n Y dijo al hermano Bernardo: Si tenéis intención de asentaros en un lugar donde poder servir a Dios a vuestro gusto, yo os lo daría de buen grado por la salud de mi alma. Señor — respondió el hermano Bernardo — , yo creo que esto os lo ha inspirado nuestro Señor Jesucristo; por lo tanto, acepto gustosamente vuestro ofrecimiento a honor de Cristo. Entonces, dicho juez, con gran alegría y caridad, llevó al hermano Bernardo a su casa y después le donó el lugar que le había prometido; todo lo acomodó y completó a su costa; y en adelante se hizo padre y defensor especial del hermano Bernardo y de sus compañeros. \n El hermano Bernardo comenzó a ser muy honrado de la gente por su vida santa; en tal grado, que se tenía por feliz quien podía tocarle o verle. Pero él, verdadero y humilde discípulo de Cristo y del humilde Francisco, temió que la honra del mundo viniera a turbar la paz y la salud de su alma, y un buen día se marchó, y, volviendo donde San Francisco, le dijo: Padre, ya está hecha la fundación en Bolonia. Manda allá otros hermanos que lo mantengan y habiten, porque yo no tenía ya allí ganancia; al contrario, por causa de la demasiada honra que me daban, temía perder más de lo que ganaba. \n Entonces, San Francisco, al oír al por menor todo cuanto Dios había obrado por medio del hermano Bernardo, dio gracias a Dios, que de ese modo comenzaba a acrecentar a los pobrecillos discípulos de la cruz. Y luego envió a algunos de sus compañeros a Bolonia y a Lombardía, los cuales fundaron muchos lugares en diversas partes. En alabanza y reverencia del buen Jesús. Amén.."
  },
  {
    "title": "Capítulo VI. Cómo San Francisco bendijo al hermano Bernardo antes de morir",
    "content": "Era tal la santidad del hermano Bernardo, que San Francisco le profesaba gran respeto y muchas veces lo alababa. Estando un día San Francisco en devota oración, le fue revelado por Dios que el hermano Bernardo, por permisión divina, habría de sostener muchas y duras batallas de parte de los demonios; por lo que San Francisco tuvo grande compasión de él, pues lo amaba como a un hijo; y por muchos días oró con lágrimas, rogando a Dios por él y recomendándolo a Jesucristo para que obtuviera victoria contra el demonio. Un día que oraba con esa devoción, le respondió el Señor: \n No temas, Francisco, porque todas las tentaciones con que ha de ser combatido el hermano Bernardo son permitidas por Dios para ejercicio de su virtud y para corona de sus méritos. Y acabará obteniendo victoria de todos los enemigos, ya que él es uno de los comensales del reino de Dios. Esta respuesta le dio a San Francisco grandísima alegría, y dio gracias a Dios. Y desde entonces sintió hacia él cada vez mayor amor y respeto. \n Y bien se lo demostró, no sólo durante la vida, sino también en el trance de la muerte. Estando, en efecto, San Francisco para morir y viéndose, como el santo patriarca Jacob, rodeado de sus hijos, acongojados y llorosos por la partida de un padre tan amable, preguntó: ¿Dónde está mi primogénito? Acércate, hijo mío, para que te bendiga mi alma antes de que yo muera. \n Entonces, el hermano Bernardo dijo al oído al hermano Elías, que era vicario de la Orden: Padre, ponte a la mano derecha del Santo para que te bendiga. Y, colocándose el hermano Elías a la mano derecha, San Francisco, que había perdido la vista por el demasiado llorar, posó la mano derecha sobre la cabeza del hermano Elías y dijo: No es ésta la cabeza de mi primogénito el hermano Bernardo. Entonces, el hermano Bernardo se le acercó por la mano izquierda, y San Francisco cruzó las manos, poniendo la derecha sobre la cabeza del hermano Bernardo y la izquierda sobre la cabeza del hermano Elías, y dijo al hermano Bernardo: \n Bendígate el Padre de nuestro Señor Jesucristo con toda bendición espiritual y celestial, porque tú eres el primogénito elegido en esta santa Orden para dar ejemplo evangélico en el seguimiento de Cristo mediante la pobreza evangélica, pues no sólo diste todo lo tuyo y lo distribuiste total y libremente a los pobres por amor de Cristo, sino que te ofreciste a ti mismo en esta Orden en sacrificio de suavidad. Seas, pues, bendito de nuestro Señor Jesucristo y de mí, siervo suyo pobrecillo, con bendición eterna, en tu caminar y en tu reposar, despierto y dormido, en vida y en muerte. Quien te bendiga sea lleno de bendición y quien te maldiga no quede sin castigo. Sé el jefe de tus hermanos y a tu mandato obedezcan todos ellos; ten facultad para recibir candidatos a la Orden y para expulsar a los que tú quieras; y ningún hermano tenga potestad sobre ti y tengas libertad para ir y estar donde te agrade . \n Después de la muerte de San Francisco, los hermanos amaron y respetaron al hermano Bernardo como a venerable padre. Cuando estaba para morir, acudieron muchos hermanos de diversas partes del mundo; entre ellos, aquel angélico y divino hermano Gil, el cual, al ver al hermano Bernardo, le dijo con alegría: ¡Sursum corda, hermano Bernardo, sursum corda! Y el santo hermano Bernardo encargó secretamente a un hermano que preparase al hermano Gil un lugar apto para la contemplación; y así se hizo. \n Y cuando el hermano Bernardo se halló en la hora de la muerte, hizo que lo incorporasen y habló en estos términos a los hermanos que tenía delante: Hermanos carísimos: no os diré muchas palabras; pero quiero recordaros que vosotros vivís la misma vida religiosa que yo he vivido; y un día os hallaréis en el mismo estado en que yo ahora me hallo. Y os digo, como lo siento en mi alma, que no querría, ni por mil mundos como éste, haber dejado de servir a nuestro Señor Jesucristo y a vosotros. Os suplico, hermanos míos carísimos, que os améis los unos a los otros. \n Después de estas palabras y otras buenas enseñanzas, se extendió en la cama, y su rostro apareció resplandeciente y alegre en extremo, de lo que todos los hermanos se maravillaron. En medio de aquel gozo, pasó su alma santísima, coronada de gloria de la vida presente a la vida bienaventurada de los ángeles. En alabanza y gloria de Cristo. Amén."
  },
  {
    "title": "Capítulo VII. Cómo San Francisco pasó una cuaresma en una isla del lago de Perusa con sólo medio panecillo",
    "content": "Verdadero siervo de Dios San Francisco, ya que en ciertas cosas fue como un segundo Cristo dado al mundo para la salvación de los pueblos, quiso Dios Padre hacerlo, en muchos aspectos de su vida, conforme y semejante a su Hijo Jesucristo, como aparece en el venerable colegio de los doce compañeros, y en el admirable misterio de las sagradas llagas, y en el ayuno continuo de la santa cuaresma, que realizó de la manera siguiente: \n Hallándose en cierta ocasión San Francisco, el último día de carnaval, junto al lago de Perusa en casa de un devoto suyo, donde había pasado la noche, sintió la inspiración de Dios de ir a pasar la cuaresma en una isla de dicho lago. Rogó, pues, San Francisco a este devoto suyo, por amor de Cristo, que le llevase en su barca a una isla del lago totalmente deshabitada y que lo hiciese en la noche del miércoles de ceniza, sin que nadie se diese cuenta. Así lo hizo puntualmente el hombre por la gran devoción que profesaba a San Francisco, y le llevó á dicha isla. San Francisco no llevó consigo más que dos panecillos. Llegados a la isla, al dejarlo el amigo para volverse a casa, San Francisco le pidió encarecidamente que no descubriese a nadie su paradero y que no volviese a recogerlo hasta el día del jueves santo. Y con esto partió, quedando solo San Francisco. \n Como no había allí habitación alguna donde guarecerse, se adentró en una espesura muy tupida, donde las zarzas y los arbustos formaban una especie de cabaña, a modo de camada; y en este sitio se puso a orar y a contemplar las cosas celestiales. Allí se estuvo toda la cuaresma sin comer otra cosa que la mitad de uno de aquellos panecillos, como pudo comprobar el día de jueves santo aquel mismo amigo al ir a recogerlo; de los dos panes halló uno entero y la mitad del otro. Se cree que San Francisco lo comió por respeto al ayuno de Cristo bendito, que ayunó cuarenta días y cuarenta noches, sin tomar alimento alguno material. Así, comiendo aquel medio pan, alejó de sí el veneno de la vanagloria, y ayunó, a ejemplo de Cristo, cuarenta días y cuarenta noches. \n Más tarde, en aquel lugar donde San Francisco había hecho tan admirable abstinencia, Dios realizó, por sus méritos, muchos milagros, por lo cual la gente comenzó a construir casas y a vivir allí. En poco tiempo se formó una aldea buena y grande. Allí hay un convento de los hermanos que se llama el convento de la Isla. Todavía hoy los hombres y las mujeres de esa aldea veneran con gran devoción aquel lugar en que San Francisco pasó dicha cuaresma. En alabanza de Cristo bendito. Amén."
  },
  {
    "title": "Capítulo VIII. Cómo San Francisco enseñó al hermano León en qué consiste la alegría perfecta",
    "content": "Iba una vez San Francisco con el hermano León de Perusa a Santa María de los Ángeles en tiempo de invierno. Sintiéndose atormentado por la intensidad del frío, llamó al hermano León, que caminaba un poco delante , y le habló así: ¡Oh hermano León!: aun cuando los hermanos menores dieran en todo el mundo grande ejemplo de santidad y de buena edificación, escribe y toma nota diligentemente que no está en eso la alegría perfecta. \n Siguiendo más adelante, le llamó San Francisco segunda vez: ¡Oh hermano León!: aunque el hermano menor devuelva la vista a los ciegos, enderece a los tullidos, expulse a los demonios, haga oír a los sordos, andar a los cojos, hablar a los mudos y, lo que aún es más, resucite a un muerto de cuatro días, escribe que no está en eso la alegría perfecta. \n Caminando luego un poco más, San Francisco gritó con fuerza: ¡Oh hermano León!: aunque el hermano menor llegara a saber todas las lenguas, y todas las ciencias, y todas las Escrituras, hasta poder profetizar y revelar no sólo las cosas futuras, sino aun los secretos de las conciencias y de las almas, escribe que no es ésa la alegría perfecta. \n Yendo un poco más adelante, San Francisco volvió a llamarle fuerte: ¡Oh hermano León, ovejuela de Dios!: aunque el hermano menor hablara la lengua de los ángeles, y conociera el curso de las estrellas y las virtudes de las hierbas, y le fueran descubiertos todos los tesoros de la tierra, y conociera todas las propiedades de las aves y de los peces y de todos los animales, y de los hombres, y de los árboles, y de las piedras, y de las raíces, y de las aguas, escribe que no está en eso la alegría perfecta. \n Y, caminando todavía otro poco, San Francisco gritó fuerte: ¡Oh hermano León!: aunque el hermano menor supiera predicar tan bien que llegase a convertir a todos los infieles a la fe de Jesucristo, escribe que ésa no es la alegría perfecta. Así fue continuando por espacio de dos millas. Por fin, el hermano León, lleno de asombro, le preguntó: Padre, te pido, de parte de Dios, que me digas en que está la alegría perfecta. Y San Francisco le respondió: \n Si, cuando lleguemos a Santa María de los Ángeles, mojados como estamos por la lluvia y pasmados de frío, cubiertos de lodo y desfallecidos de hambre, llamamos a la puerta del lugar y llega malhumorado el portero y grita: -¿Quiénes sois vosotros?- Y nosotros le decimos: -Somos dos de vuestros hermanos-. Y él dice: -¡Mentira! Sois dos bribones que vais engañando al mundo y robando las limosnas de los pobres. ¡Fuera de aquí!- Y no nos abre y nos tiene allí fuera aguantando la nieve y la lluvia, el frío y el hambre hasta la noche. Si sabemos soportar con paciencia, sin alterarnos y sin murmurar contra él, todas esas injurias, esa crueldad y ese rechazo, y si, más bien, pensamos, con humildad y caridad, que el portero nos conoce bien y que es Dios quien le hace hablar así contra nosotros, escribe ¡oh hermano León! que aquí hay alegría perfecta. \n Y si nosotros seguimos llamando, y él sale fuera furioso y nos echa entre insultos y golpes, como a indeseables importunos, diciendo: -¡Fuera de aquí, ladronzuelos miserables; id al hospital, porque aquí no hay comida ni hospedaje para vosotros!- Si lo sobrellevamos con paciencia y alegría y en buena caridad, ¡oh hermano León!, escribe que aquí hay alegría perfecta. \n Y si nosotros, obligados por el hambre y el frío de la noche, volvemos todavía a llamar, gritando y suplicando entre llantos por el amor de Dios, que nos abra y nos permita entrar, y él más enfurecido dice: -¡Vaya con estos pesados indeseables! Yo les voy a dar su merecido-. Y sale fuera con un palo nudoso y nos coge por el capucho, y nos tira a tierra, y nos arrastra por la nieve, y nos apalea con todos los nudos de aquel palo; si todo esto lo soportamos con paciencia y con gozo, acordándonos de los padecimientos de Cristo bendito, que nosotros hemos de sobrellevar por su amor, ¡oh hermano León!, escribe que aquí hay alegría perfecta. \n Y ahora escucha la conclusión, hermano León: por encima de todas las gracias y de todos los dones del Espíritu Santo que Cristo concede a sus amigos, está el de vencerse a sí mismo y de sobrellevar gustosamente, por amor de Cristo Jesús, penas, injurias, oprobios e incomodidades. Porque en todos los demás dones de Dios no podemos gloriarnos, ya que no son nuestros, sino de Dios; por eso dice el Apóstol: ¿Qué tienes que no hayas recibido de Dios? Y si lo has recibido de El, por qué te glorías como si lo tuvieras de ti mismo? Pero en la cruz de la tribulación y de la aflicción podemos gloriarnos, ya que esto es nuestro; por lo cual dice el Apóstol: No me quiero gloriar sino en la cruz de Cristo. A él sea siempre loor y gloria por los siglos de los siglos. Amén."
  },
  {
    "title": "Capítulo IX. Cómo San Francisco y el hermano León rezaron Maitines sin breviario",
    "content": "En los comienzos de la Orden estaba una vez San Francisco con el hermano León en un eremitorio donde no tenían los libros para rezar el oficio divino. Llegada la hora de los maitines, dijo San Francisco al hermano León: Carísimo, no tenemos breviario para rezar los maitines; pero vamos a emplear el tiempo en la alabanza de Dios. A lo que yo diga, tú responderás tal como yo te enseñaré; y ten cuidado de no cambiar las palabras en forma diversa de como yo te las digo. Yo diré así: -¡Oh hermano Francisco!, tú cometiste tantas maldades y tantos pecados en el siglo, que eres digno del infierno-. Y tú, hermano León, responderás: -Así es verdad: mereces estar en lo más profundo del infierno-. \n De muy buena gana, Padre. Comienza en nombre de Dios — respondió el hermano León con sencillez columbina. Entonces, San Francisco comenzó a decir: ¡Oh hermano Francisco!: tú cometiste tantos pecados en el mundo, que eres digno del infierno. Y el hermano León respondió: Dios hará por medio de ti tantos bienes, que irás al paraíso. \n No digas eso, hermano León — repuso San Francisco — , sino cuando yo diga: -¡Oh hermano Francisco!, tú has cometido tantas cosas inicuas contra Dios, que eres digno de ser arrojado por Dios como maldito-, tú responderás así: -Así es verdad: mereces estar con los malditos-. De muy buena gana, Padre — respondió el hermano León. Entonces, San Francisco, entre muchas lágrimas y suspiros y golpes de pecho dijo en voz alta. \n ¡Oh Señor mío, Dios del cielo y de la tierra!: yo he cometido contra ti tantas iniquidades y tantos pecados, que ciertamente he merecido ser arrojado de ti como maldito. Y el hermano León respondió: ¡Oh hermano Francisco!; Dios te hará ser tal, que, entre los benditos, tu serás singularmente bendecido. San Francisco, sorprendido al ver que el hermano León respondía siempre lo contrario de lo que él le había mandado, le reprendió, diciéndole: \n ¿Por qué no respondes como yo te indico? Te mando, por santa obediencia, que respondas como yo te digo. Yo diré así -¡Oh hermano Francisco granuja! ¿Crees que Dios tendrá misericordia de ti? Porque tú has cometido tantos pecados contra el Padre de las misericordias y el Dios de toda consolación, que no mereces hallar misericordia-. Y tú, hermano León, ovejuela, responderás: -De ninguna manera eres digno de hallar misericordia-. \n Pero luego, al decir San Francisco: -Oh hermano Francisco granuja!...-, etc., el hermano León respondió: Dios Padre, cuya misericordia es infinita más que tu pecado, usará contigo de gran misericordia, y todavía añadirá muchas otras gracias. A esta respuesta, San Francisco, dulcemente enojado y molesto sin impacientarse, dijo al hermano León: ¿Cómo tienes la presunción de obrar contra la obediencia, y tantas veces has respondido lo contrario de lo que yo te he mandado? \n Dios sabe, Padre mío — respondió el hermano León con mucha humildad y reverencia — , que cada vez me disponía a responder como tú me lo mandabas; pero Dios me hace hablar como a El le agrada y no como yo quiero. San Francisco se maravilló de esto y dijo al hermano León: Te ruego, por caridad, que esta vez me respondas como te he dicho. Habla en nombre de Dios, y te aseguro que esta vez responderé tal como quieres — replicó el hermano León. \n Y San Francisco dijo entre lágrimas: -Oh hermano Francisco granuja! ¿Crees que Dios tendrá misericordia de ti? Muy al contrario — respondió el hermano León —, recibirás grandes gracias de Dios, y El te ensalzará y te glorificará eternamente, porque el que se humilla será ensalzado. Y yo no puedo decir otra cosa, porque es \n Dios quien habla por mi boca. Así, en esta humilde porfía, velaron hasta el amanecer, con muchas lágrimas y consuelo espiritual. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo X. Cómo el hermano Maseo quiso poner a pruebala humildad de San Francisco",
    "content": "Se hallaba San Francisco en el lugar de la Porciúncula con el hermano Maseo de Marignano, hombre de gran santidad y discreción y dotado de gracia para hablar de Dios; por ello lo amaba mucho San Francisco. Un día, al volver San Francisco del bosque, donde había ido a orar, el hermano Maseo quiso probar hasta dónde llegaba su humildad; le salió al encuentro y le dijo en tono de reproche: ¿Por qué a ti? ¿Por qué a ti? ¿Por qué a ti? \n ¿Qué quieres decir con eso? — repuso San Francisco. Y el hermano Maseo: Me pregunto ¿por qué todo el mundo va detrás de ti y no parece sino que todos pugnan por verte, oírte y obedecerte? Tú no eres hermoso de cuerpo, no sobresales por la ciencia, no eres noble, y entonces, ¿por qué todo el mundo va en pos de ti? Al oír esto, San Francisco sintió una grande alegría de espíritu, y estuvo por largo espacio vuelto el rostro al cielo y elevada la mente en Dios; después, con gran fervor de espíritu, se dirigió al hermano Maseo y le dijo: \n ¿Quieres saber por qué a mí? ¿Quieres saber por qué a mí? ¿Quieres saber por qué a mí viene todo el mundo? Esto me viene de los ojos del Dios altísimo, que miran en todas partes a buenos y malos, y esos ojos santísimos no han visto, entre los pecadores, ninguno más vil ni más inútil, ni más grande pecador que yo. Y como no ha hallado sobre la tierra otra criatura más vil para realizar la obra maravillosa que se había propuesto, me ha escogido a mí para \n confundir la nobleza, la grandeza, y la fortaleza, y la belleza, y la sabiduría del mundo, a fin de que quede patente que de El, y no de creatura alguna, proviene toda virtud y todo bien, y nadie puede gloriarse en presencia de El, sino que quien se gloría, ha de gloriarse en el Señor , a quien pertenece todo honor y toda gloria por siempre. \n El hermano Maseo, ante una respuesta tan humilde y dicha con tanto fervor, quedó lleno de asombro y comprobó con certeza que San Francisco estaba bien cimentado en la verdadera humildad. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XI. Cómo San Francisco hizo dar vueltas al hermano Maseo para conocer el camino que debía seguir",
    "content": "Yendo de camino un día San Francisco con el hermano, Maseo, éste caminaba un poco adelantado, y, al llegar a un cruce del cual se podía ir a Siena, a Florencia y a Arezzo, dijo el hermano Maseo: Padre, ¿qué camino hemos de seguir? El que Dios quiera — respondió San Francisco. Y ¿cómo podremos saber cuál es la voluntad de Dios? — repuso el hermano Maseo. \n Por la señal que ahora verás — dijo San Francisco —. Te mando, pues, por el mérito de la santa obediencia, que en ese cruce, en el mismo sitio donde tienes los pies, te pongas a dar vueltas en redondo, como hacen los niños, y no dejes de dar vueltas hasta que yo te diga. \n El hermano Maseo comenzó a dar vueltas sobre sí mismo; y tantas dio, que cayó varias veces al suelo por el vértigo de la cabeza, que es común en semejante juego; pero como San Francisco no le decía que parase y él quería obedecer puntualmente, volvía a levantarse y seguía dando vueltas. Finalmente, cuando giraba más aprisa, dijo San Francisco. Párate y no te muevas. El se quedó quieto. Y San Francisco: ¿Hacia qué parte tienes vuelta la cara? Hacia Siena — respondió el hermano Maseo. Ese es el camino que Dios quiere que sigamos — dijo San Francisco. \n Marchando por aquel camino, el hermano Maseo no salía de su asombro, porque San Francisco le había obligado a hacer, a la vista de la gente que pasaba, lo que hacen los chiquillos; pero, por respeto, no se atrevió a decir nada al Padre santo. Cuando se hallaban cerca de Siena, los habitantes, al saber la llegada del Santo, le salieron al encuentro y, con muestras de devoción, los llevaron en volandas, a él y a su compañero, hasta el palacio del obispo, sin dejarles tocar la tierra con los pies. \n En aquel mismo momento, algunos hombres de Siena estaban combatiendo entre sí, y habían muerto ya dos de ellos; llegando San Francisco, les predicó con tal devoción y fervor, que los indujo a hacer las paces y a vivir en grande unidad y concordia. Sabedor el obispo de Siena de la santa obra que había realizado San Francisco, le invito a su casa y le recibió con grandísimo honor, reteniéndolo aquel día y también la noche. A la mañana siguiente, San Francisco, que, como verdadero humilde, no se buscaba a sí mismo en sus acciones, sino la gloria de Dios, se levantó temprano con su compañero y partió sin saberlo el obispo. \n Esto le hacía ir murmurando al hermano Maseo en su interior por el camino: -¿Qué es lo que ha hecho este buen hombre? Me ha hecho dar vueltas como a un chiquillo, y luego al obispo, que lo ha tratado con tanta honra, no le ha dirigido ni siquiera una palabra de agradecimiento-. Y le parecía al hermano Maseo que San Francisco se había comportado con poca discreción. \n Pero luego, entrando dentro de sí bajo la inspiración divina, comenzó a reprenderse en su corazón: -Eres demasiado soberbio, hermano Maseo, al juzgar las obras divinas, y mereces el infierno por tu indiscreta soberbia; porque ayer hizo San Francisco tan santas acciones, que no hubieran sido más admirables si las hubiera hecho un ángel de Dios. Por lo tanto, aunque te mandase tirar piedras, deberías obedecerle; lo que él ha hecho en este viaje ha sido efecto de la bondad divina, como lo demuestra el buen resultado que se ha seguido, ya que, de no haber puesto en paz a los que luchaban entre sí, no sólo habrían perecido a cuchillo muchos cuerpos, como ya se había comenzado, sino que el diablo habría arrastrado también muchas almas al infierno. Así, pues, tú  eres muy necio y muy orgulloso al murmurar de lo que viene manifiestamente de la voluntad de Dios-. \n Y todas estas cosas que iba diciendo el hermano Maseo en su interior mientras caminaba delante, fueron reveladas por Dios a San Francisco. Por lo cual, acercándose a él, le dijo: Procura atenerte a las cosas que estás pensando ahora, porque son buenas y provechosas e inspiradas por Dios; pero aquella primera murmuración que traías antes era ciega, vana y orgullosa, y fue el demonio quien te la puso en el ánimo. \n Entonces, el hermano Maseo, persuadido de que San Francisco penetraba los secretos de su corazón, comprendió que el espíritu de la divina sabiduría dirigía al Padre santo en todas sus acciones. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XII. Cómo San Francisco quiso humillar al hermano Masseo",
    "content": "San Francisco gustaba de humillar al hermano Maseo, con el fin de que los muchos dones y gracias que Dios le daba no le hiciesen envanecerse, sino, más bien, le hiciesen crecer de virtud en virtud a base de la humildad. Una vez que se hallaba en un eremitorio con sus primeros compañeros, verdaderos santos, entre los que estaba el hermano Maseo, dijo un día a éste delante de todos: \n Hermano Maseo, todos estos compañeros tuyos tienen la gracia de la contemplación y de la oración; tú, en cambio, tienes la gracia de la predicación y el don de agradar a la gente. Quiero, pues, que, para que ellos puedan darse a la contemplación, te encargues tú de atender a la puerta, a la limosna y a la cocina. Cuando los demás hermanos estén comiendo, tú comerás a la puerta del convento, de manera que los que vengan, ya antes de llamar, reciban de ti algunas buenas palabras de Dios, y así no haya necesidad de que ningún otro vaya a recibirlos. Y esto lo harás por el mérito de la santa obediencia '. \n El hermano Maseo se quitó la capucha, inclinó la cabeza y recibió con humildad esta obediencia, y la fue cumpliendo durante varios días, atendiendo juntamente a la puerta, a la limosna y a la cocina. Pero los compañeros, siendo como eran hombres iluminados por Dios, comenzaron a sentir en sus corazones gran remordimiento al ver que el hermano Maseo, hombre de tanta o más perfección que ellos, tenía que correr con todo el peso del eremitorio, mientras ellos estaban libres. Movidos, pues, por un mismo impulso, fueron a rogar al Padre santo que tuviera a bien distribuir entre ellos aquellos  oficios, ya que en manera alguna podían soportar sus conciencias que el hermano Maseo tuviera que sobrellevar tantas fatigas. Al oírles, San Francisco dio crédito a sus conciencias y accedió a lo que pedían. Llamó al hermano Maseo y le dijo: \n Hermano Maseo, tus compañeros quieren compartir los oficios que te he encomendado; quiero, pues, que esos oficios se repartan entre todos. Padre — dijo el hermano Maseo con gran humildad y paciencia — , lo que tú dispones, en todo o en parte, yo lo acepto como venido de Dios. \n Entonces, San Francisco, viendo la caridad de aquellos hermanos y la humildad del hermano Maseo, les dirigió una plática admirable sobre la santísima humildad, enseñándoles que cuanto mayores son los dones y las gracias que Dios nos da, tanto más humildes debemos ser; porque, sin la humildad, ninguna virtud es acepta a Dios. Y, hecha la plática, distribuyó los oficios con grandísima caridad. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XIII. Como San Francisco y el hermano Maseo colocaron sobre una piedra, junto a una fuente el pan que habían mendigado, y San Francisco rompió en loores a la pobreza",
    "content": "El admirable siervo y seguidor de Cristo messer San Francisco, para conformarse en todo perfectamente a Cristo, quien, como dice el Evangelio , envió a sus discípulos de dos en dos a todas las ciudades y lugares a donde él debía ir, una vez que, a ejemplo de Cristo, hubo reunido doce compañeros, los mandó de dos en dos por el mundo a predicar. Y para darles ejemplo de verdadera obediencia, se puso el primero en camino, a ejemplo de Cristo, que comenzó a obrar antes que a enseñar. Habiendo asignado a los compañeros las otras partes del mundo, él tomó al hermano Maseo por compañero y se dirigió a tierras de Francia . \n Al llegar un día muy hambrientos a una aldea, fueron, según la Regla, a pedir limosna el pan por amor de Dios. San Francisco fue por un barrio y el hermano Maseo por otro. Pero como San Francisco era de aspecto despreciable y pequeño de estatura , por lo que daba la impresión, a quien no le conocía, de ser un pordiosero vil, no recogió sino algunos mendrugos y desperdicios de pan seco. Al hermano Maseo, en cambio, por ser tipo gallardo y de buena presencia, le dieron buenos y grandes trozos, y aun panes enteros. \n Terminado el recorrido, se juntaron los dos en las afueras del pueblo para comer en un lugar donde había una hermosa fuente, y cerca de la fuente, una hermosa piedra, ancha, sobre la cual cada uno colocó la limosna que había recibido. Y, viendo San Francisco que los trozos de pan del hermano Maseo eran más numerosos y grandes que los suyos, no cabía en sí de alegría y exclamó: ¡Oh hermano Maseo, no somos dignos de un tesoro como éste! \n Y como repitiese varias veces estas palabras, le dijo el hermano Maseo: Padre carísimo, ¿cómo se puede hablar de tesoro donde hay tanta pobreza y donde falta lo necesario? Aquí no hay ni mantel, ni cuchillo, ni tajadores, ni platos, ni casa, ni mesa, ni criado, ni criada. Esto es precisamente lo que yo considero gran tesoro — repuso San Francisco — : el que no haya aquí cosa alguna preparada por industria humana, sino que todo lo que hay nos lo ha preparado la santa providencia de Dios, como lo demuestran claramente el pan obtenido de limosna, la mesa tan hermosa de piedra y una fuente tan clara. Por eso quiero que pidamos a Dios que nos haga amar de todo corazón el tesoro de la santa pobreza, tan noble, que tiene por servidor al mismo Dios . \n Dichas estas palabras y habiendo hecho oración y tomado la refección corporal con aquellos trozos de pan y aquella agua, reanudaron el camino hacia Francia. Llegados a una iglesia, dijo San Francisco al compañero: Entremos en esta iglesia para orar. Y San Francisco fue a ponerse detrás del altar; se puso en oración, y en ella recibió un fervor tan intenso de la visitación de Dios, que encendió fuertemente su alma en el amor a la santa pobreza; parecía, por el resplandor del rostro y por su boca desmesuradamente abierta, que despedía llamaradas de amor. Y, marchando así encendido hacia el compañero, le dijo: ¡Ah, ah, ah!, hermano Maseo, entrégate a mí. \n Lo repitió por tres veces, y, a la tercera, San Francisco levantó en alto al hermano Maseo con el aliento y lo lanzó hacia adelante a la distancia de una lanza grande. Esto produjo gran estupor al hermano Maseo, y más tarde contó a los compañeros que, cuando San Francisco lo levantó y lo despidió con el aliento, él sintió en el  alma tal dulcedumbre y tal consuelo del Espíritu Santo como nunca lo había sentido en su vida. \n Después de esto, dijo San Francisco: Mi querido compañero, vamos a San Pedro y a San Pablo a pedirles que nos enseñen y ayuden a poseer el tesoro inapreciable de la santísima pobreza, ya que es un tesoro tan noble y tan divino, que no somos dignos de poseerlo en nuestros vasos vilísimos; es ésta una virtud celestial por la cual vale la pena pisotear todas las cosas terrenas y transitorias; por ella caen al suelo todos los obstáculos que se ponen delante del alma para impedirle que se una libremente con Dios eterno. \n Esta es aquella virtud que hace que el alma, viviendo en la tierra, converse en el cielo con los ángeles; ella acompañó a Cristo en la cruz, con Cristo fue sepultada, con Cristo resucitó, con Cristo subió al cielo; las almas que se enamoran de ella reciben, aun en esta vida, ligereza para volar al cielo, porque ella templa las armas de la amistad, de la humildad y de la caridad. Pediremos, pues, a los santísimos apóstoles de Cristo, que fueron perfectos amadores de esta perla evangélica, que nos alcancen esta gracia de nuestro Señor Jesucristo: que nos conceda, por su santa misericordia, hacernos dignos de ser verdaderos amadores, cumplidores y humildes discípulos de la preciosísima, amadísima y angélica pobreza. \n Platicando de esta suerte, llegaron a Roma y entraron en la iglesia de San Pedro; San Francisco se puso en oración en un ángulo de la iglesia, y el hermano Maseo en el otro. Permanecieron largo rato en oración, con muchas lágrimas y gran devoción; en esto se aparecieron a San Francisco los santos apóstoles Pedro y Pablo rodeados de gran resplandor y le dijeron: \n Puesto que pides y deseas observar lo que Cristo y sus santos apóstoles observaron, nos envía nuestro Señor Jesucristo para anunciarte que tu oración ha sido escuchada, y te ha sido concedido por Dios, a ti y a tus seguidores, en toda perfección, el tesoro de la santísima pobreza. Y todavía más: te comunicamos de parte suya que a todos aquellos que, a tu ejemplo, abracen con perfección este ideal, El les asegura la bienaventuranza de la vida eterna; y tú y todos tus seguidores seréis bendecidos por Dios. \n Dichas estas palabras, desaparecieron, dejando a San Francisco lleno de consuelo. Al levantarse de la oración, fue donde su compañero y le preguntó si Dios le había revelado alguna cosa; él respondió que no. Entonces, San Francisco le refirió cómo se le habían aparecido los santos apóstoles y lo que le habían revelado. Por ello, llenos de alegría, los dos determinaron volver al valle de Espoleto, dejando el viaje a Francia. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XIV. Cómo, mientras San Francisco hablaba de Dios con sus hermanos, apareció Cristo en medio de ellos",
    "content": "En los comienzos de la Orden, estaba una vez San Francisco reunido con sus compañeros en un eremitorio hablando de Cristo; en esto, impulsado por el fervor de su espíritu, mandó a uno de ellos que, en nombre de Dios, abriese la boca y hablase de Dios como el Espíritu Santo le inspirase. Obediente al mandato recibido, el hermano habló de Dios maravillosamente; San Francisco le impuso silencio, y mandó lo mismo a otro; éste obedeció, a su vez, y habló de Dios con mucha penetración; San Francisco le impuso silencio de la misma manera y mandó al tercero que hablase de Dios; también éste comenzó a hablar tan profundamente de las cosas secretas de Dios, que San Francisco conoció que, al igual que los otros dos, hablaba bajo la acción del Espíritu Santo. \n Y esto quedó demostrado, además, por una señal expresa, porque, mientras se hallaban en esa conversación, apareció Cristo bendito en medio de ellos con el aspecto y figura de un joven hermosísimo, y, bendiciéndoles a todos, los llenó de tanta dulcedumbre, que todos quedaron al punto fuera de sí y cayeron a tierra como muertos, ajenos totalmente a las cosas de este mundo. Cuando volvieron en sí, les dijo San Francisco: \n Hermanos míos amadísimos, dad gracias a Dios, que ha querido, por la boca de los sencillos, revelar los tesoros de la divina  sabiduría, !va que Dios es quien abre la boca a los mudos y hace hablar sabiamente a los sencillos. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XV. Cómo Santa Clara comió en Santa María de los Ángeles con San Francisco y sus compañeros",
    "content": "Cuando estaba en Asís San Francisco, visitaba con frecuencia a Santa Clara y le daba santas instrucciones. Ella tenía grandísimo deseo de comer una vez con él; se lo había pedido muchas veces, pero él no quiso concederle ese consuelo. Viendo, pues, sus compañeros el deseo de Santa Clara, dijeron a San Francisco: \n Padre, nos parece que no es conforme a la caridad de Dios esa actitud de no dar gusto a la hermana Clara, una virgen tan santa y amada del Señor, en una cosa tan pequeña como es comer contigo; y más teniendo en cuenta que por tu predicación abandonó ella las riquezas y las pompas del mundo. Aunque te pidiera otro favor mayor que éste, deberías condescender con esa tu planta espiritual. \n Entonces, ¿os parece que la debo complacer? — respondió San Francisco. Sí, Padre — le dijeron los compañeros — ; se merece recibir de ti este consuelo. Dijo entonces San Francisco: Puesto que así os parece a vosotros, también me lo parece a mí. Mas, para que le sirva a ella de mayor consuelo, quiero que tengamos esta comida en Santa María de los Ángeles, ya que lleva mucho tiempo encerrada en San Damián, y tendrá gusto en volver a ver este lugar de Santa María, donde le fue cortado el cabello y donde fue hecha esposa de Jesucristo. Aquí comeremos juntos en el nombre de Dios. \n El día convenido salió Santa Clara del monasterio con una compañera y, escoltada de los compañeros de San Francisco, se encaminó a Santa María de los Ángeles. Saludó devotamente a la Virgen María en aquel mismo altar ante el cual le había sido cortado el cabello y había recibido el velo, y luego la llevaron a ver el convento hasta que llegó la hora de comer. Entre tanto, San Francisco hizo preparar la mesa sobre el suelo, como él estaba acostumbrado. Y, llegada la hora de comer, se sentaron a la mesa juntos San Francisco y Santa Clara, y uno de los compañeros de San Francisco, al lado de la compañera de Santa Clara; y después se acercaron humildemente a la mesa todos los demás compañeros. \n Como primera vianda, San Francisco comenzó a hablar de Dios con tal suavidad, con tal elevación y tan maravillosamente, que, viniendo sobre ellos la abundancia de la divina gracia, todos quedaron arrebatados en Dios. Y, estando así arrobados, elevados los ojos y las manos al cielo, las gentes de Asís y de Bettona y las de todo el contorno vieron que Santa María de los Ángeles y todo el convento y el bosque que había entonces al lado del convento ardían violentamente, como si fueran pasto de las llamas la iglesia, el convento y el bosque al mismo tiempo; por lo que los habitantes de Asís bajaron a todo correr para apagar el fuego, persuadidos de que todo estaba ardiendo. \n Al llegar y ver que no había tal fuego, entraron al interior y encontraron a San Francisco con Santa Clara y con todos los compañeros arrebatados en Dios por la fuerza de la contemplación, sentados en torno a aquella humilde mesa. Con lo cual se convencieron de que se trataba de un fuego divino y no material, encendido milagrosamente por Dios para manifestar y significar el fuego del amor divino en que se abrasaban las almas de aquellos santos hermanos y de aquellas santas monjas. Y se volvieron con el corazón lleno de consuelo y santamente edificados. Santa Clara, junto con los demás, bien refocilados con el alimento espiritual, no se cuidaron mucho del manjar corporal. Y, terminado que hubieron la bendita refección, Santa Clara volvió bien acompañada a San Damián. \n Las hermanas, al verla, se alegraron mucho, porque temían que San Francisco la hubiera enviado a gobernar otro monasterio, como ya había enviado a su santa hermana sor Inés a gobernar como  abadesa el monasterio de Monticelli, de Florencia. San Francisco había dicho algunas veces a Santa Clara: -Prepárate, por si llega el caso de enviarte a algún convento-; y ella como hija de la santa obediencia, había respondido: -Padre, estoy siempre preparada para ir a donde me mandes-. Por eso se alegraron mucho las hermanas cuando volvió. Y Santa Clara quedó desde entonces muy consolada. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XVI. Cómo quiso San Francisco conocer la voluntad de Dios, por medio de la oración de Santa Clara y del hermano Silvestre sobre si debía andar predicando o dedicarse a la contemplación",
    "content": "El humilde siervo de Dios San Francisco, poco después de su conversión, cuando ya había reunido y recibido en la Orden a muchos compañeros, tuvo grande perplejidad sobre lo que debía hacer: o vivir entregado solamente a la oración, o darse alguna vez a la predicación; y deseaba vivamente conocer cuál era voluntad de Dios. Y como la santa humildad, que poseía en sumo grado, no le permitía presumir de sí ni de sus oraciones, prefirió averiguar la voluntad divina recurriendo a las oraciones de otros. Llamó, pues, al hermano Maseo y le habló así: \n Vete a encontrar a la hermana Clara y dile de mi parte que junto con algunas de sus compañeras más espirituales, ore devotamente a Dios pidiéndole se digne manifestarme lo que será mejor: dedicarme a predicar o darme solamente a la oración después a encontrar al hermano Silvestre y le dirás lo mismo. \n Era éste aquel messer Silvestre que, siendo aún seglar, había visto salir de la boca de San Francisco una cruz de oro que se elevaba hasta el cielo y se extendía hasta los confines del mundo. \n Era el hermano Silvestre de tal devoción y santidad, que todo lo que pedía a Dios lo obtenía y muchas veces conversaba con Dios; por esto, San Francisco le profesaba gran devoción. \n Marchó el hermano Maseo, y, conforme al mandato de San Francisco, llevó la embajada primero a Santa Clara y después al hermano Silvestre. Este, no bien la recibió, se puso al punto en oración; mientras oraba tuvo la respuesta divina, y volvió donde el hermano Maseo y le habló así: \n Esto es lo que has de decir al hermano Francisco de parte de Dios: que Dios no lo ha llamado a ese estado solamente para él, sino para que coseche fruto de almas y se salven muchos por él. Recibida esta respuesta, el hermano Maseo volvió donde Santa Clara para saber qué es lo que Dios le había hecho conocer Y Clara respondió que ella y sus compañeras habían tenido de Dios aquella misma respuesta recibida por el hermano Silvestre. \n Con esto volvió el hermano Maseo donde San Francisco, y San Francisco lo recibió con gran caridad, le lavó los pies y le sirvió de comer. Cuando hubo comido el hermano Maseo, San Francisco lo llevó consigo al bosque, se arrodilló ante él, se quitó la capucha y, cruzando los brazos, le preguntó: ¿Qué es lo que quiere de mí mi Señor Jesucristo? \n El hermano Maseo respondió: Tanto al hermano Silvestre como a sor Clara y sus hermanas ha respondido y revelado Cristo que su voluntad es que vayas por el mundo predicando, ya que no te ha elegido para ti solo, sino también para la salvación de los demás. Oída esta respuesta, que le manifestaba la voluntad de Cristo, se levantó al punto lleno de fervor y dijo: ¡Vamos en el nombre de Dios! \n Tomó como compañeros a los hermanos Maseo y Ángel, dos hombres santos, y se lanzó con ellos a campo traviesa, a impulsos del espíritu. Llegaron a una aldea llamada Cannara; San Francisco se puso a predicar, mandando antes a las golondrinas que, cesando en sus chirridos guardasen silencio hasta que él hubiera terminado de hablar. Las golondrinas obedecieron. Y predicó con tanto fervor, que todos los del pueblo, hombres y mujeres, querían irse tras él movidos de devoción, abandonando el pueblo. Pero San Francisco no se lo consintió, sino que les dijo: \n No tengáis prisa, no os vayáis de aquí; ya os indicaré lo que debéis hacer para la salvación de vuestras almas. Entonces le vino la idea de fundar la Orden Tercera para la salvación universal de todos. y, dejándolos así muy consolados y bien dispuestos para la vida de penitencia, marchó de allí y prosiguió entre Cannara y Bevagna. Iba caminando con el mismo fervor, cuando, levantando la vista, vio junto al camino algunos árboles, y, en ellos, una muchedumbre casi infinita de pájaros. San Francisco quedó maravillado y dijo a sus compañeros: \n Esperadme aquí en el camino, que yo voy a predicar a mis hermanitos los pájaros. Se internó en el campo y comenzó a predicar a los pájaros que estaban por el suelo. Al punto, todos los que había en los árboles acudieron junto a él; y todos juntos se estuvieron quietos hasta que San Francisco terminó de predicar; y ni siquiera entonces se marcharon hasta que él les dio la bendición. Y, según refirió más tarde el hermano Maseo al hermano Santiago de Massa, aunque San Francisco andaba entre ellos y los tocaba con el hábito, ninguno se movía. \n El tenor de la plática de San Francisco fue de esta forma: Hermanas mías avecillas, os debéis sentir muy deudoras a Dios, vuestro creador, y debéis alabarlo siempre y en todas partes, porque os ha dado la libertad para volar donde queréis; os ha dado, ademas, vestido doble y aun triple; y conservó vuestra raza en el arca de Noé, para que vuestra especie no desapareciese en el mundo. Le estáis también obligadas por el elemento del aire, pues lo ha destinado a vosotras. Aparte de esto, vosotras no sembráis ni segáis, y Dios os alimenta y os regala los ríos y las fuentes, para beber; los montes y los valles, para guareceros, y los árboles altos, para hacer en ellos vuestros nidos. Y como no sabéis hilar ni coser, Dios os viste a vosotras y a vuestros hijos. Ya veis cómo os ama el Creador, que os hace objeto de tantos beneficios. Por lo tanto, hermanas mías, guardaos del pecado de la ingratitud, cuidando siempre de alabar a Dios. \n Mientras San Francisco les iba hablando así, todos aquellos pájaros comenzaron a abrir sus picos, a estirar sus cuellos y a extender sus alas, inclinando respetuosamente sus cabezas hasta el suelo, y a manifestar con sus actitudes y con sus cantos el grandísimo contento que les proporcionaban las palabras del Padre santo. San Francisco se regocijaba y recreaba juntamente con ellos, sin dejar de maravillarse de ver semejante muchedumbre de pájaros, en tan hermosa variedad, y la atención y familiaridad que mostraban. Por ello alababa en ellos devotamente al Creador. \n Finalmente, terminada la plática, San Francisco trazó sobre ellos la señal de la cruz y les dio licencia para irse. Entonces, todos los pájaros se elevaron en banda en el aire entre cantos armoniosos; luego se dividieron en cuatro grupos, siguiendo la cruz que San Francisco había trazado: un grupo voló hacia el oriente; otro, hacia el occidente; el tercero, hacia el mediodía; el cuarto, hacia el septentrión, y cada banda se alejaba cantando maravillosamente. \n En lo cual se significaba que así como San Francisco, abanderado de la cruz de Cristo, les había predicado y había hecho sobre ellos la señal de la cruz, siguiendo la cual ellos se separaron, cantando, en dirección de las cuatro partes del mundo, de la misma manera él y sus hermanos habían de llevar a todo el mundo la predicación de la cruz de Cristo, esa misma cruz renovada por San Francisco. Los hermanos menores, como las avecillas, no han de poseer nada propio en este mundo, dejando totalmente el cuidado de su vida a la providencia de Dios. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XVII. Cómo un niño quiso saber lo que hacía San Francisco de noche",
    "content": "Un niño muy puro e inocente fue admitido en la Orden cuando aún vivía San Francisco; y estaba en un eremitorio pequeño, en el cual los hermanos, por necesidad, dormían en el suelo. Fue una vez San Francisco a ese eremitorio; y a la tarde, después de rezar completas, se acostó a fin de poder levantarse a hacer oración por la noche mientras dormían los demás, según tenía de costumbre. \n Este niño se propuso espiar con atención lo que hacía San Francisco, para conocer su santidad, y de modo especial le intrigaba lo que hacía cuando se levantaba por la noche. Y para que el sueño no se lo impidiese, se echó a dormir al lado de San Francisco y ató su cordón al de San Francisco, a fin de poder sentir cuando se levantaba; San Francisco no se dio cuenta de nada. De noche, durante el primer sueño, cuando todos los hermanos dormían, San Francisco se levantó, y, al notar que el cordón estaba atado, lo soltó tan suavemente, que el niño no se dio cuenta; fue al bosque, que estaba próximo al eremitorio; entró en una celdita que había allí y se puso en oración. \n Al poco rato despertó el niño, y, al ver el cordón desatado y que San Francisco se había marchado, se levantó también él y fue en su busca; hallando abierta la puerta que daba al bosque, pensó que San Francisco habría ido allá, y se adentró en el bosque. Al llegar cerca del sitio donde estaba orando San Francisco, comenzó a oír una animada conversación; se aproximó más para entender lo que  oía, y vio una luz admirable que envolvía a San Francisco; dentro de esa luz vio a Jesús, a la Virgen María, a San Juan el Bautista y al Evangelista, y una gran multitud de ángeles, que estaban hablando con San Francisco. Al ver y oír esto, el niño cayó en tierra desvanecido. \n Cuando terminó el misterio de aquella santa aparición, volviendo al eremitorio, San Francisco tropezó con los pies en el niño, que yacía en el camino como muerto, y, lleno de compasión, lo tomó en brazos y lo llevó a la cama, como hace el buen pastor con su ovejita. Pero, al saber después, de su boca, que había visto aquella visión, le mandó no decirla jamás mientras él estuviera en vida. Este niño fue creciendo grandemente en la gracia de Dios y devoción de San Francisco y llegó a ser un religioso eminente en la Orden; sólo después de la muerte de San Francisco descubrió aquella visión a los hermanos. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XVIII. Cómo San Francisco reunió un Capítulo de cinco mil hermanos en Santa María de los Ángeles",
    "content": "El fiel siervo de Cristo Francisco reunió una vez un capítulo general en Santa María de los Ángeles, al que asistieron cinco mil hermanos. En él estuvo presente Santo Domingo, cabeza y fundador de la Orden de los Hermanos Predicadores; se dirigía de Borgona a Roma, y, habiendo sabido de aquella asamblea capitular reunida por San Francisco en la llanura de Santa María de los Ángeles, fue a verla con siete hermanos de su Orden. \n Se halló también presente a este capítulo un cardenal devotísimo de San Francisco, al cual él le había profetizado que sería papa, y así fue . Este cardenal había llegado expresamente de Perusa, donde se hallaba la corte pontificia, a Asís; y todos los días iba a ver a San Francisco y a sus hermanos; a veces cantaba la misa, otras veces predicaba a los hermanos en el capítulo. \n Experimentaba grande gozo y devoción este cardenal, cuando iba a visitar aquella santa asamblea, viendo en la explanada, en torno a Santa María de los Angeles, sentados a los hermanos por grupos; sesenta aquí, cien allá, doscientos o trescientos más allá, todos a una ocupados en razonar de Dios; unos llorando de consuelo, otros en oración, otros en ejercicios de caridad; y en un ambiente tal de silencio y de modestia, que no se oía el menor ruido. Lleno de admiración al ver una multitud tan bien ordenada, decía entre lágrimas de gran devoción: \n ¡Verdaderamente éste es el campamento y el ejército de los caballeros de Dios! En toda aquella muchedumbre, a ninguno se le oía hablar de cosas vanas o frívolas, sino que, dondequiera se hallaba reunido un grupo de hermanos, se les veía o bien orando, o bien recitando el oficio, o llorando los propios pecados y los de los bienhechores, o platicando sobre la salud del alma. Había por toda la explanada cobertizos hechos con cañizos y esteras, agrupados según las provincias a que pertenecían los hermanos; por eso este capítulo fue llamado el capítulo de los cañizos o de las esteras. De cama les servía la desnuda tierra; algunos se acostaban sobre paja; por almohada tenían una piedra o un madero. \n Todo esto hacía que todos los que los veían o escuchaban les mostraran gran devoción; y era tanta la fama de su santidad, que de la corte del papa, que estaba a la sazón en Perusa, y de otros lugares del valle de Espoleto iban a verlos muchos condes, barones y caballeros, y otros gentileshombres, y mucha gente del pueblo, así como también cardenales, obispos y abades, además de otros clérigos, ganosos de ver una asamblea tan santa, tan grande, tan humilde, como nunca la había conocido el mundo con tantos hombres santos juntos. Pero, sobre todo, iban para ver al que era cabeza y padre santísimo de toda aquella santa gente, aquel que había arrebatado al mundo semejante presa y había reunido una grey tan bella y devota tras las huellas del verdadero pastor Jesucristo. \n Estando, pues, reunido todo el capítulo general, el santo padre de todos y ministro general, San Francisco, a impulsos del ardor del espíritu, expuso la palabra de Dios y les predicó en alta voz lo que el Espíritu Santo le hacía decir. Escogió por tema de la plática estas palabras: \n Hijos míos, grandes cosas hemos prometido, pero mucho mayores son las que Dios nos ha prometido a nosotros; mantengamos lo que nosotros hemos prometido y esperemos con certeza lo que nos ha sido prometido. Breve es el deleite del mundo, pero la pena que le sigue después es perpetua. Pequeño es el padecer de esta vida, pero la gloria de la otra vida es infinita . \n Y, glosando devotísimamente estas palabras, alentaba y animaba a los hermanos a la obediencia y reverencia de la santa madre  Iglesia, a la caridad fraterna, a orar por todo el pueblo de Dios, a tener paciencia en las contrariedades y templanza en la prosperidad, a mantener pureza y castidad angélica, a permanecer en paz y concordia con Dios, y con los hombres, y con la propia conciencia; a amar y a observar la santísima pobreza. Y al llegar aquí dijo:  Os mando, por el mérito de la santa obediencia, a todos vosotros aquí reunidos que ninguno de vosotros se preocupe ni ande afanoso sobre lo que ha de comer o beber, ni de cosa alguna necesaria al cuerpo, sino atended solamente a orar y alabar a Dios; y dejadle a El cuidado de vuestro cuerpo, ya que El cuida de vosotros de manera especial . \n Todos ellos recibieron este mandato con alegría de corazón y rostro feliz. Y, cuando San Francisco terminó su plática, todos se pusieron en oración. Estaba presente a todo esto Santo Domingo, y halló muy extraño semejante mandato de San Francisco, juzgándolo indiscreto; no le cabía que tal muchedumbre pudiese ir adelante sin tener cuidado alguno de las cosas corporales. Pero el Pastor supremo, Cristo bendito, para demostrar que él tiene cuidado de sus ovejas y rodea de amor singular a sus pobres, movió al punto a los habitantes de Perusa, de Espoleto, de Foligno, de Spello, de Asís y de toda la comarca a llevar de beber y de comer a aquella santa asamblea. \n Y se vio de pronto venir de aquellas poblaciones gente con jumentos, caballos y carros cargados de pan y de vino, de habas y de otros alimentos, a la medida de la necesidad de los pobres de Cristo. Además de esto, traían servilletas, jarras, vasos y demás utensilios necesarios para tal muchedumbre. Y se consideraba feliz el que podía llevar más cosas o servirles con mayor diligencia, hasta el punto que aun los caballeros, barones y otros gentileshombres, que habían venido por curiosidad, se ponían a servirles con grande humildad y devoción.  Al ver todo esto Santo Domingo y al comprobar en qué manera era verdad que la Providencia divina se ocupaba de ellos, confesó con humildad haber censurado falsamente de indiscreto el mandato de San Francisco, se arrodilló ante él diciendo humildemente su culpa y añadió: No hay duda de que Dios tiene cuidado especial de  estos santos pobrecillos, y yo no lo sabía. De ahora en adelante, prometo observar la santa pobreza evangélica y maldigo, de parte de Dios, a todos aquellos hermanos de mi Orden que tengan en esta Orden la presunción de tener nada en propiedad . \n Quedó muy edificado Santo Domingo de la fe del santísimo Francisco, no menos que de la obediencia, de la pobreza y del buen orden que reinaba en una concentración tan grande, así como de la Providencia divina y de la copiosa abundancia de todo bien. \n En aquel mismo capítulo tuvo conocimiento San Francisco de que muchos hermanos llevaban cilicios y argollas de hierro a raíz de la carne, lo cual era causa de que muchos enfermaran, llegando algunos a morir, y de que otros se hallaran impedidos para la oración. Llevado, por lo tanto, de su gran discreción paternal, ordenó, por santa obediencia, que todos aquellos que tuviesen cilicios o argollas de hierro se los quitasen y los trajeran delante de él. Así lo hicieron. Y se contaron hasta quinientos cilicios de hierro, y mayor número de anillas, que llevaban en los brazos, en la cintura, en las piernas; en tal cantidad, que se formó un gran montón; y todo lo hizo dejar allí San Francisco. \n Terminado el capítulo, San Francisco animó a todos a seguir en el bien y les instruyó sobre el modo de vivir sin pecado en este mundo malvado, y los mandó, llenos de consoladora alegría espiritual, a sus provincias con la bendición de Dios y la suya propia. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XIX. Cómo fue revelado a San Francisco que su enfermedad era un don de Dios para merecer el gran tesoro",
    "content": "Se hallaba San Francisco gravemente enfermo de los ojos, y messer Hugolino, cardenal protector de la Orden, por el tierno amor que le profesaba, le escribió que fuera a encontrarse con él en Rieti, donde había muy buenos médicos de los ojos. San Francisco, recibida la carta del cardenal, fue primero a San Damián, donde estaba Santa Clara, esposa devotísima de Cristo, con el fin de darle alguna consolación y luego proseguir a donde el cardenal lo llamaba. Pero, estando aquí, a la noche siguiente empeoró de tal manera su mal de ojos, que no soportaba la luz. Como por esta razón no podía partir, le hizo Santa Clara una celdita de cañizos para que pudiera reposar. Pero San Francisco, entre el dolor de la enfermedad y por la multitud de ratones, que le daban grandísima molestia, no hallaba modo de reposar ni de día ni de noche. \n Y como se prolongase por muchos días aquel dolor y aquella tribulación, comenzó a pensar y a reconocer que todo era castigo de Dios por sus pecados; se puso a dar gracias a Dios con todo el corazón y con la boca, y gritaba en alta voz: Señor mío, yo me merezco todo esto y mucho más. Señor mío Jesucristo, pastor bueno, que te sirves de las penas y aflicciones corporales para comunicar tu misericordia a nosotros pecadores, concédeme a mí, tu ovejita, gracia y fortaleza para que ninguna enfermedad, ni aflicción, ni dolor me aparte de ti. \n Hecha esta oración, oyó una voz del cielo que le decía: Francisco, respóndeme: si toda la tierra fuese oro, y todos los mares, ríos y fuentes fuesen bálsamo, y todos los montes, colinas y rocas fuesen piedras preciosas, y tú hallases otro tesoro más noble aún que estas cosas, cuanto aventaja el oro a la tierra, el bálsamo al agua, las piedras preciosas a los montes y las rocas, y te fuese dado, por esta enfermedad, ese tesoro más noble, ¿no deberías mostrarte bien contento y alegre? \n Respondió San Francisco: ¡Señor, yo no merezco un tesoro tan precioso! Y la voz de Dios prosiguió: ¡Regocíjate, Francisco, porque ése es el tesoro de la vida eterna que yo te tengo preparado, y cuya posesión te entrego ya desde ahora; y esta enfermedad y aflicción es prenda de ese tesoro bienaventurado! Entonces, San Francisco llamó al compañero, con grandísima alegría por una promesa tan gloriosa, y le dijo: ¡Vamos donde el cardenal! \n Y, consolando antes a Santa Clara con santas palabras y despidiéndose de ella, tomó el camino de Rieti. Le salió al encuentro tal muchedumbre. de gente cuando se acercaba, que no quiso entrar en la ciudad, sino que se dirigió a una iglesia distante de ella unas dos millas. \n Al enterarse los habitantes de que se hallaba en aquella iglesia, acudieron en tropel a verlo, de forma que la viña de la iglesia quedó totalmente talada y la uva desapareció. El capellán tuvo con ello un gran disgusto y estaba pesaroso de haber dado hospedaje a San Francisco. Supo San Francisco, por revelación divina, el pensamiento del sacerdote; lo hizo llamar y le dijo: \n Padre amadísimo, ¿cuántas cargas de vino te suele dar esta viña en los años mejores? Doce cargas — respondió él. Te ruego, padre — le dijo San Francisco — que lleves con paciencia mi permanencia aquí por algunos días, ya que me siento muy aliviado, y deja, por amor de Dios y de este pobrecillo, que cada uno tome uvas de esta tu viña; que yo te prometo, de parte de nuestro Señor Jesucristo, que te ha de dar este año veinte cargas. \n Esto lo hacía San Francisco para seguir allí, por el gran fruto espiritual que se producía palpablemente en la gente que acudía; muchos se iban embriagados del amor divino y decididos a abandonar el mundo. El sacerdote se fió de la promesa de San \n Francisco, y dejó libremente la viña a merced de cuantos iban a verlo. ¡Cosa admirable! La viña quedó arrasada del todo y despojada, sin que quedara más que algún que otro racimo. Llegó el tiempo de la vendimia; el sacerdote recogió aquellos racimos, los echó en el lagar y los pisó, obtuvo veinte cargas de excelente vino, como se lo había profetizado San Francisco . \n Este milagro dio claramente a entender que así como, por los méritos de San Francisco, produjo tal abundancia de vino aquella viña despojada de uva, así el pueblo cristiano, estéril de virtudes por el pecado, produciría muchas veces abundantes frutos de penitencia por los méritos, la virtud y la doctrina de San Francisco. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XX. Visión admirable de un joven novicio, que estaba en trance de salir de la Orden",
    "content": "Un joven muy noble y delicado entró en la Orden de San Francisco; y al cabo de unos días, por instigación del demonio, comenzó a sentir tal repugnancia al hábito que vestía, que le parecía llevar un saco vilísimo; las mangas, la capucha, la largura, la aspereza del mismo, todo se le hacía una carga insoportable. A esto se añadía el disgusto por la vida religiosa. Tomó, pues, la decisión de dejar el hábito y volver al mundo. \n Había tomado la costumbre, como le había enseñado su maestro, cada vez que pasaba delante del altar del convento en que se conservaba el cuerpo de Cristo, de arrodillarse con gran reverencia, quitarse la capucha e inclinarse con los brazos cruzados ante el pecho. Y sucedió que la misma noche en que iba a marcharse y salir de la Orden, tuvo que pasar por delante del altar del convento; conforme a la costumbre, al pasar se arrodilló e hizo la reverencia. \n En aquel momento fue arrebatado en espíritu, y Dios le mostró una visión maravillosa: vio delante de sí una muchedumbre casi infinita de santos que desfilaban en forma de procesión, de dos en dos, todos vestidos de brocados bellísimos y preciosos; sus rostros y sus manos resplandecían como el sol y se movían al compás de cantos y música de ángeles. Entre aquellos santos había dos, vestidos con mayor elegancia y más adornados que todos los otros, envueltos en tanta claridad, que llenaban de estupor a quien los  contemplaba; y hacia el fin de la procesión vio uno adornado de tanta gloria, que semejaba un novel caballero con sus galas. \n El joven no cabía de admiración ante tal visión, sin entender qué podía significar aquella procesión; y no osaba preguntar, estupefacto como se hallaba por la dulcedumbre. Cuando ya había pasado toda la procesión, cobró ánimo, corrió detrás de los últimos y les preguntó lleno de temor: ¡Oh carísimos!, os ruego tengáis a bien decirme quiénes son los maravillosos personajes que forman esta procesión venerable. \n Has de saber, hijo — le respondieron — , que todos nosotros somos hermanos menores, que en este momento venimos de la gloria del paraíso. Y ¿quiénes son — preguntó — aquellos dos que resplandecen mas que los otros? Aquellos dos — le respondieron — son San Francisco y San Antonio; y ese último que has visto tan honrado es un santo hermano que ha muerto hace poco tiempo; a ése, por haber combatido valerosamente contra las tentaciones y haber perseverado hasta el fin, nosotros lo conducimos en triunfo a la gloria del paraíso. \n Estos vestidos de brocado, tan hermosos, que llevamos, nos han sido dados a cambio de la aspereza de las túnicas que llevábamos pacientemente en la vida religiosa; y la gloriosa claridad en que nos ves envueltos nos ha sido dada por Dios como premio a la penitencia humilde y a la santa pobreza, obediencia y castidad que hemos guardado hasta el fin. Por tanto, hijo, no te debe resultar penoso llevar el saco de la Orden, tan provechoso, ya que si, por amor de Cristo, desprecias el mundo, y mortificas la carne, y luchas valerosamente contra el demonio, tú también tendrás un día un vestido igual e igual claridad de gloria. \n Dichas estas palabras, el joven volvió en sí mismo, y, animado con esta visión, echó de sí toda tentación, reconoció su culpa ante el guardián y los hermanos, y de allí en adelante deseó la aspereza de la penitencia y de los vestidos; y terminó su vida en la Orden en grandísima santidad. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XXI. Cómo San Francisco amansó, por virtud divina, un lobo ferocísimo",
    "content": "En el tiempo en que San Francisco moraba en la ciudad de Gubbio, apareció en la comarca un grandísimo lobo, terrible y feroz, que no sólo devoraba los animales, sino también a los hombres; hasta el punto de que tenía aterrorizados a todos los habitantes, porque muchas veces se acercaba a la ciudad. Todos iban armados cuando salían de la ciudad, como si fueran a la guerra; y aun así, quien topaba con él estando solo no podía defenderse. Era tal el terror, que nadie se aventuraba a salir de la ciudad. \n San Francisco, movido a compasión de la gente del pueblo, quiso salir a enfrentarse con el lobo, desatendiendo los consejos de los habitantes, que querían a todo trance disuadirle. Y, haciendo la señal de la cruz, salió fuera del pueblo con sus compañeros, puesta en Dios toda su confianza. Como los compañeros vacilaran en seguir adelante, San Francisco se encaminó resueltamente hacia el lugar donde estaba el lobo. Cuando he aquí que, a la vista de muchos de los habitantes, que habían seguido en gran número para ver este milagro, el lobo avanzó al encuentro de San Francisco con la boca abierta; acercándose a él, San Francisco le hizo la señal de la cruz, lo llamó a sí y le dijo: \n ¡Ven aquí, hermano lobo! Yo te mando, de parte de Cristo, que no hagas daño ni a mí ni a nadie. ¡Cosa admirable! Apenas trazó la cruz San Francisco, el terrible lobo cerró la boca, dejó de correr y, obedeciendo la orden, se acercó mansamente, como un cordero, y  se echó a los pies de San Francisco. Entonces, San Francisco le habló en estos términos: \n Hermano lobo, tú estás haciendo daño en esta comarca, has causado grandísimos males maltratando y matando las criaturas de Dios sin su permiso; y no te has contentado con matar y devorar las bestias, sino que has tenido el atrevimiento de dar muerte y causar daño a los hombres, hechos a imagen de Dios. Por todo ello has merecido la horca como ladrón y homicida malvado. Toda la gente grita y murmura contra ti y toda la ciudad es enemiga tuya. Pero yo quiero, hermano lobo, hacer las paces entre ti y ellos, de manera que tú no les ofendas en adelante, y ellos te perdonen toda ofensa pasada, y dejen de perseguirte hombres y perros. \n Ante estas palabras, el lobo, con el movimiento del cuerpo, de la cola y de las orejas y bajando la cabeza, manifestaba aceptar y querer cumplir lo que decía San Francisco. Díjole entonces San Francisco: \n Hermano lobo, puesto que estás de acuerdo en sellar y mantener esta paz, yo te prometo hacer que la gente de la ciudad te proporcione continuamente lo que necesitas mientras vivas, de modo que no pases ya hambre; porque sé muy bien que por hambre has hecho el mal que has hecho. Pero, una vez que yo te haya conseguido este favor, quiero, hermano lobo, que tú me prometas que no harás daño ya a ningún hombre del mundo y a ningún animal. ¿Me lo prometes? \n El lobo, inclinando la cabeza, dio a entender claramente que lo prometía. San Francisco le dijo: Hermano lobo, quiero que me des fe de esta promesa, para que yo pueda fiarme de ti plenamente. Tendióle San Francisco la mano para recibir la fe, y el lobo levantó la pata delantera y la puso mansamente sobre la mano de San Francisco, dándole la señal de fe que le pedía. Luego le dijo San Francisco: Hermano lobo, te mando, en nombre de Jesucristo, que vengas ahora conmigo sin temor alguno; vamos a concluir esta paz en el nombre de Dios. \n El lobo, obediente, marchó con él como manso cordero, en medio del asombro de los habitantes. Corrió rápidamente la noticia por toda la ciudad; y todos, grandes y pequeños, hombres y mujeres, jóvenes y viejos, fueron acudiendo a la plaza para ver el lobo con  San Francisco. Cuando todo el pueblo se hubo reunido, San Francisco se levantó y les predicó, diciéndoles, entre otras cosas, cómo Dios permite tales calamidades por causa de los pecados; y que es mucho más de temer el fuego del infierno, que ha de durar eternamente para los condenados, que no la ferocidad de un lobo, que sólo puede matar el cuerpo; y si la boca de un pequeño animal infunde tanto miedo y terror a tanta gente, cuánto más de temer no será la boca del infierno. -Volveos, pues, a Dios, carísimos, y haced penitencia de vuestros pecados, y Dios os librará del lobo al presente y del fuego infernal en el futuro.- \n Terminado el sermón, dijo San Francisco: Escuchad, hermanos míos: el hermano lobo, que está aquí ante vosotros, me ha prometido y dado su fe de hacer paces con vosotros y de no dañaros en adelante en cosa alguna si vosotros os comprometéis a darle cada día lo que necesita. Yo salgo fiador por él de que cumplirá fielmente por su parte el acuerdo de paz. Entonces, todo el pueblo, a una voz, prometió alimentarlo continuamente. Y San Francisco dijo al lobo delante de todos: \n Y tú, hermano lobo, ¿me prometes cumplir para con ellos el acuerdo de paz, es decir, que no harás daño ni a los hombres, ni a los animales, ni a criatura alguna? El lobo se arrodilló y bajó la cabeza, manifestando con gestos mansos del cuerpo, de la cola y de las orejas, en la forma que podía, su voluntad de cumplir todas las condiciones del acuerdo. Añadió San Francisco: \n Hermano lobo, quiero que así como me has dado fe de esta promesa fuera de las puertas de la ciudad, vuelvas ahora a darme fe delante de todo el pueblo de que yo no quedaré engañado en la palabra que he dado en nombre tuyo. Entonces, el lobo, alzando la pata derecha, la puso en la mano de San Francisco. Este acto y los otros que se han referido produjeron tanta admiración y alegría en todo el pueblo, así por la devoción del Santo como por la novedad del milagro y por la paz con el lobo, que todos comenzaron a clamar al cielo, alabando y bendiciendo a Dios por haberles enviado a San Francisco, el cual, por sus méritos, los había librado de la boca de la bestia feroz. \n El lobo siguió viviendo dos años en Gubbio; entraba mansamente en las casas de puerta en puerta, sin causar mal a nadie y sin  recibirlo de ninguno. La gente lo alimentaba cortésmente, y, aunque iba así por la ciudad y por las casas, nunca le ladraban los perros. Por fin, al cabo de dos años, el hermano lobo murió de viejo; los habitantes lo sintieron mucho, ya que, al verlo andar tan manso por la ciudad, les traía a la memoria la virtud y la santidad de San Francisco ."
  },
  {
    "title": "Capítulo XXII. Cómo San Francisco domesticó unas tórtolas silvestres",
    "content": "Cierto muchacho había apresado un día muchas tórtolas y las llevaba a vender. Encontróse con él San Francisco, que sentía especial ternura por los animales mansos, y, mirando las tórtolas con ojos compasivos, dijo al muchacho: ¡Oye, buen muchacho; dame, por favor, esas aves tan inocentes, que en la Sagrada Escritura representan a las almas castas, humildes y fieles, para que no vengan a parar en manos crueles que les den muerte! \n El muchacho, impulsado por Dios, le dio al punto todas a San Francisco, y él las recibió en el seno y comenzó a hablar con ellas dulcemente: ¡Oh hermanas mías tórtolas, sencillas, inocentes y castas! ¿Por qué os habéis dejado coger? Yo quiero ahora libraros de la muerte, y os haré nidos para que os multipliquéis y deis fruto, conforme al mandato de vuestro Creador. \n Y San Francisco les hizo nido a todas. Ellas se domesticaron, y comenzaron a poner huevos y a empollar a la vista de los hermanos. Y vivían y alternaban familiarmente con San Francisco y los demás hermanos como si fueran gallinas alimentadas siempre por ellos. Y no se marcharon hasta que San Francisco les dio licencia para irse con su bendición. Al muchacho que se las había dado dijo San Francisco: Hijo mío, tú llegarás a ser hermano menor en esta Orden y servirás en gracia a Jesucristo. Y así sucedió: aquel joven se hizo religioso y vivió en la Orden con grande santidad. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XXIII. Cómo San Francisco, estando en oración, vio al demonio entrar en un hermano",
    "content": "Estaba una vez San Francisco en oración en el convento de la Porciúncula, y vio, por divina revelación, todo el convento rodeado y asediado por los demonios como por un grande ejército; pero ninguno de ellos lograba entrar en el convento, porque todos aquellos hermanos eran de tanta santidad, que los demonios no hallaban por dónde penetrar. Pero ellos perseveraban en su empeño; y he aquí que uno de los hermanos tuvo un enfado con otro, y andaba maquinando cómo poder acusarlo y vengarse de él. Y este mal pensamiento fue la brecha que vio abierta el demonio; así pudo penetrar en el convento y fue a ponerse en el cuello de aquel hermano. \n El pastor amante y solícito, que velaba de continuo sobre su grey, viendo que el lobo había entrado para devorar su ovejita, hizo llamar en seguida a aquel hermano y le ordenó que descubriera allí mismo el veneno del odio que había concebido contra el prójimo, y que le había hecho caer en las manos del enemigo. \n Quedó él espantado al verse conocido por el Padre santo, declaró todo el veneno de su rencor, reconoció su culpa y pidió humildemente penitencia y misericordia. Hecho esto, una vez que él fue absuelto del pecado y recibió la penitencia, inmediatamente huyó el demonio ante San Francisco. El hermano, librado así de las manos de la bestia cruel por la bondad del buen pastor, dio gracias a Dios y, volviendo corregido y amaestrado a la grey del santo  pastor, vivió en adelante en grande santidad. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XXIV. Cómo San Francisco convirtió a la fe al Sultán de Babilonia",
    "content": "San Francisco, impulsado por el celo de la fe de Cristo y por el deseo del martirio, pasó una vez al otro lado del mar con doce compañeros suyos muy santos con intención de ir derechamente al sultán de Babilonia. Llegaron a un país de sarracenos, donde los pasos fronterizos estaban guardados por hombres tan crueles, que ningún cristiano que se aventurase a atravesarlos podría salir con vida; pero plugo a Dios que no murieran, sino que fueran presos, apaleados y atados, y luego conducidos a la presencia del sultán. Delante de él, San Francisco, bajo la guía del Espíritu Santo, predicó tan divinamente la fe de Jesucristo, que para demostrarla se ofreció a entrar en el fuego. \n El sultán le cobró gran devoción debido a esa su constancia en la fe y al desprecio del mundo que observaba en él, pues, siendo pobrísimo, no quería aceptar regalo ninguno, como también por el anhelo del martirio que mostraba. Desde entonces, el sultán le escuchaba con agrado, le rogó que volviese a verle con frecuencia le concedió a él y a sus compañeros que pudiesen predicar libremente donde quisieran. Y les dio una contraseña a fin de que no fuesen molestados de nadie. \n Obtenido este salvoconducto, envió San Francisco de dos en dos a sus compañeros a diversas regiones de los sarracenos a predicar la fe de Cristo; y él, con uno de ellos, se encaminó al país que había elegido. Llegado allá, entró en un albergue para reposar. Había allí  una mujer muy hermosa de cuerpo, pero sucia de alma, y esta mujer maldita provocó a San Francisco al pecado. \n Acepto — le dijo San Francisco —; vamos a la cama. Y ella lo condujo a su cuarto. Entonces le dijo San Francisco: Ven conmigo, que te quiero llevar a un lecho mucho más bonito. La llevó a una grande fogata que tenían encendida en aquella casa, y con fervor de espíritu se desnudó por completo, se echó junto al fuego sobre el suelo ardiente y la invitó a ella a desnudarse y tenderse también en una cama tan munida y hermosa. Y estuvo así San Francisco por largo espacio con el rostro alegre, sin quemarse ni tostarse lo más mínimo. La mujer, espantada ante tal milagro y compungida en su corazón, no sólo se arrepintió del pecado y de su mala intención, sino que se convirtió totalmente a la fe de Cristo, y alcanzó tan gran santidad, que se salvaron muchas almas por su medio en aquel país . \n Finalmente, viendo San Francisco que no era posible lograr mayor fruto en aquellas tierras, determinó, por divina inspiración, volver con todos sus compañeros a tierra de cristianos; los reunió a todos y fue a despedirse del sultán. Entonces le dijo el sultán: \n Hermano Francisco, yo me convertiría de buena gana a la fe de Cristo, pero temo hacerlo ahora, porque, si éstos llegaran a saberlo, me matarían a mí y te matarían a ti con todos tus compañeros. Tú puedes hacer todavía mucho bien y yo tengo que resolver asuntos de gran importancia; no quiero, pues, ser causa ni de tu muerte ni de la mía. Pero enséñame cómo puedo salvarme; yo estoy dispuesto a hacer lo que tú me digas. \n Díjole entonces San Francisco: Señor, yo tengo que dejarte ahora; pero, una vez que esté de vuelta en mi país y haya ido al cielo, con el favor de Dios, después de mi muerte, si fuere voluntad de Dios, te mandaré a dos de mis hermanos, de mano de los cuales tú recibirás el bautismo de Cristo y te salvarás, como me lo ha revelado mi Señor Jesucristo. Tú, entre tanto, vete liberándote de todo impedimento, para que, cuando llegue a ti la gracia de Dios, te encuentre dispuesto a la fe y a la devoción. El sultán prometió hacerlo así y lo cumplió. \n Después de esto, emprendió el viaje de vuelta con aquel venerable colegio de sus santos compañeros. A los pocos años, San Francisco entregó su alma a Dios por muerte corporal. El sultán, que había caído enfermo, esperaba el cumplimiento de la promesa de San Francisco, e hizo colocar guardias en ciertos puntos con el encargo de que si aparecían dos hermanos con el hábito de San Francisco, fuesen al punto conducidos a su presencia. Por el mismo tiempo se apareció San Francisco a dos hermanos y les ordenó que, sin perder tiempo, marchasen al sultán y procurasen su salvación, como él se lo había prometido. Aquellos hermanos pasaron en seguida el mar y fueron conducidos por los guardias a la presencia del sultán. Al verlos éste, se llenó de alegría y les dijo: \n Ahora sé verdaderamente que Dios me ha enviado a sus siervos para mi salvación, conforme a la promesa que me hizo San Francisco por revelación divina. Recibió, pues, de aquellos hermanos la enseñanza de la fe de Cristo y el santo bautismo; y, regenerado así en Cristo, murió de aquella enfermedad y su alma fue salva por las oraciones y los méritos de San Francisco. En alabanza de Cristo. Amen."
  },
  {
    "title": "Capítulo XXV. CCómo San Francisco curó milagrosamente de alma y cuerpo a un leproso",
    "content": "El verdadero discípulo de Cristo San Francisco, mientras vivió en esta vida miserable, ponía todo su esfuerzo en seguir a Cristo, el perfecto Maestro. Así sucedía muchas veces, por obra divina, que cuando él curaba a alguien el cuerpo, Dios le sanaba al mismo tiempo el alma, tal como se lee de Cristo. Por ello, no sólo servía él gustosamente a los leprosos, sino que había ordenado a los hermanos de su Orden que, cuando iban por el mundo o se detenían, sirvieran a los leprosos por amor de Cristo, que por nosotros quiso ser tenido por un leproso . \n Sucedió una vez, en un lugar no lejos de aquel en que entonces se hallaba San Francisco, que los hermanos servían a los leprosos y enfermos de un hospital; y había allí un leproso tan impaciente, insoportable y altanero, que todos estaban persuadidos, como era en verdad, que estaba poseído del demonio, porque profería palabras groseras y maltrataba a quienes le servían, y, lo que era peor, blasfemaba tan brutalmente de Cristo bendito y de su madre santísima la Virgen María, que no se hallaba ninguno que quisiera y pudiera servirle. \n Y por más que los hermanos se esforzaban por sobrellevar con paciencia, por acrecentar el mérito de esta virtud, sus villanías e insultos, optaron por dejar abandonado al leproso, porque su conciencia no les permitía soportar las injurias contra Cristo y su madre. Pero no quisieron hacerlo sin haber informado antes a San \n Francisco, que se hallaba en un eremitorio próximo. Cuando se lo hicieron saber, fue San Francisco a ver al leproso. Acercándose a él, le saludó diciendo: \n Dios te dé la paz, hermano mío carísimo. Y ¿qué paz puedo yo esperar de Dios — respondió el leproso enfurecido —, si El me ha quitado la paz y todo bien y me ha vuelto podrido y hediondo? Ten paciencia, hijo — le dijo San Francisco — ; las enfermedades del cuerpo nos las da Dios en este mundo para salud del alma; son de gran mérito cuando se sobrellevan con paciencia. \n Y ¿cómo puedo yo llevar con paciencia — respondió el leproso — este mal que me atormenta noche y día sin parar? Y no es sólo mi enfermedad lo que me atormenta, sino que todavía me hacen sufrir esos hermanos que tú me diste para que me sirvieran, y que no lo hacen como deben. Entonces, San Francisco, conociendo por luz divina que el leproso estaba poseído del espíritu maligno, fue a ponerse en oración y oró devotamente por él. Terminada la oración, volvió y le dijo: \n Hijo, te voy a servir yo personalmente, ya que no estás contento de los otros. Está bien — dijo el enfermo —; pero ¿qué me podrás hacer tú más que los otros? Haré todo lo que tú quieras — respondió San Francisco. Quiero — dijo el leproso — que me laves todo de arriba abajo, porque despido tal hedor, que no puedo aguantarme yo mismo. \n San Francisco hizo en seguida calentar agua con muchas hierbas olorosas; luego desnudó al leproso y comenzó a lavarlo con sus propias manos, echándole agua un hermano. Y, por milagro divino, donde San Francisco tocaba con sus santas manos desaparecía la lepra y la carne quedaba perfectamente sana. Y según iba sanando el cuerpo, iba también curándose el alma; por lo que el leproso, al ver que empezaba a curarse, comenzó a sentir gran compunción de sus pecados y a llorar amarguísimamente; y así, a medida que se iba curando el cuerpo, limpiándose de la lepra por el lavado del agua, por dentro quedaba el alma limpia del pecado por la contrición y las lágrimas. \n Cuando se vio completamente sano de cuerpo y alma, manifestó humildemente su culpa y decía llorando en alta voz: ¡Ay de mí, que soy digno del infierno por las villanías e injurias que yo he hecho a \n los hermanos y por mis impaciencias y blasfemias contra Dios! Estuvo así quince días, llorando amargamente sus pecados y pidiendo misericordia a Dios, e hizo entera confesión con el sacerdote. San Francisco, al ver el milagro tan evidente que Dios había obrado por sus manos, dio gracias a Dios y se fue de aquel eremitorio a tierras muy distantes; debido a su humildad, en efecto, trataba de huir siempre de toda gloria mundana y en todas sus acciones buscaba el honor y la gloria de Dios y no la propia. \n Y quiso Dios que aquel leproso, curado en el cuerpo y en el alma, enfermase de otra enfermedad quince días después de su arrepentimiento, y, fortalecido con los sacramentos eclesiásticos, murió santamente. Al ir al paraíso por los aires su alma se apareció a San Francisco cuando éste se hallaba orando en un bosque y le dijo: ¿Me conoces? ¿Quién eres? — dijo San Francisco. \n Soy el leproso que Cristo bendito curó por tus méritos — dijo él — , y ahora voy a la vida eterna; de lo cual doy gracias a Dios y a ti. Bendita sea tu alma y bendito tu cuerpo, benditas sean tus palabras y tus acciones, porque por tu mano se salvarán en el mundo muchas almas. Y sabe que en el mundo no hay un sólo día en que los santos ángeles y otros santos no estén dando gracias a Dios por los santos frutos que tú y tu Orden realizáis en diversas partes del mundo. ¡Cobrad ánimo, dad gracias a Dios y seguid así con su bendición! Dichas estas palabras, se fue al cielo; y San Francisco quedó muy consolado. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XXVI. Cómo San Francisco convirtió a tres ladrones homicidas",
    "content": "Yendo una vez San Francisco por el territorio de Borgo San Sepolcro, al pasar por una aldea llamada Monte Casale, se le presentó un joven muy noble y delicado, que le dijo: Padre, me gustaría mucho ser de vuestra fraternidad. Hijo — le respondió San Francisco — , tú eres joven, delicado y noble; se te va a hacer duro sobrellevar la pobreza y austeridad de nuestra vida. \n Padre, ¿no sois vosotros hombres como yo? — repuso él. Lo mismo que vosotros la sobrelleváis, la podré sobrellevar también yo con la gracia de Cristo. Agradó mucho a San Francisco esta respuesta; por lo que, bendiciéndolo, lo recibió, sin más, en la Orden y le puso por nombre hermano Ángel. Este joven se portó tan a satisfacción, que, al poco tiempo, San Francisco lo hizo guardián del convento del mismo Monte Casale. Por aquel tiempo merodeaban por aquellos parajes tres famosos ladrones, que perpetraban muchos males en toda la comarca. \n Un día fueron al eremitorio de los hermanos y pidieron al guardián, el hermano Ángel, que les diera de comer. El guardián les reprochó ásperamente: ¿No tenéis vergüenza, ladrones y asesinos sin entrañas, que, no contentos con robarles a los demás el fruto de sus fatigas, tenéis cara, además, insolentes, para venir a devorar las limosnas que son enviadas a los servidores de Dios? No merecéis que os sostenga la tierra, puesto que no tenéis respeto alguno ni a  los hombres ni a Dios que os creó. ¡Fuera de aquí, id a lo vuestro y que no vuelva a veros aquí! \n Ellos lo llevaron muy a mal y se marcharon enojados. En esto regresó San Francisco de fuera con la alforja del pan y con un recipiente de vino que había mendigado él y su compañero. El guardián le refirió cómo había despedido a aquella gente. Al oírle, San Francisco le reprendió fuertemente, diciéndole que se había portado cruelmente, porque mejor se conduce a los pecadores a Dios con dulzura que con duros reproches; que Cristo, nuestro Maestro, cuyo Evangelio hemos prometido observar, dice que no tienen necesidad de médico los sanos, sino los enfermos, y que El no ha venido a llamar a los justos, sino a los pecadores a penitencia ; y por esto El comía muchas veces con ellos. \n Por lo tanto — terminó — , ya que has obrado contra la caridad y contra el santo Evangelio, te mando, por santa obediencia, que, sin tardar, tomes esta alforja de pan que yo he mendigado y esta orza de vino y vayas buscándolos por montes y valles hasta dar con ellos; y les ofrecerás de mi parte todo este pan y este vino. Después te pondrás de rodillas ante ellos y confesarás humildemente tu culpa y tu dureza. Finalmente, les rogarás de mi parte que no hagan ningún daño en adelante, que teman a Dios y no ofendan al prójimo; y les dirás que, si lo hacen así, yo me comprometo a proveerles de lo que necesiten y a darles siempre de comer y de beber. Una vez que les hayas dicho esto con toda humildad, vuelve aquí . \n Mientras el guardián iba a cumplir el mandato, San Francisco se puso en oración, pidiendo a Dios que ablandase los corazones de los ladrones y los convirtiese a penitencia. Llegó el obediente guardián a donde estaban ellos, les ofreció el pan y el vino e hizo y dijo lo que San Francisco le había ordenado. Y plugo a Dios que, mientras comían la limosna de San Francisco, comenzaran a decir entre sí: ¡Ay de nosotros, miserables desventurados! ¡Qué duras penas nos esperan en el infierno a nosotros, que no sólo andamos robando, maltratando, hiriendo, sino también dando muerte a nuestro prójimo; y, en medio de tantas maldades y crímenes, no tenemos remordimiento alguno de conciencia ni temor de Dios! \n En cambio, este santo hermano ha venido a buscarnos por unas palabras que nos dijo justamente reprochando nuestra maldad, se  ha acusado de ello con humildad, y, encima de esto, nos ha traído el pan y el vino, junto con una promesa tan generosa del Padre santo. Estos sí que son siervos de Dios merecedores del paraíso, pero nosotros somos hijos de la eterna perdición, merecedores de las penas del infierno; cada día agravamos nuestra perdición, y no sabemos si podremos hallar misericordia ante Dios por los pecados que hasta ahora hemos cometido. \n Estas y parecidas palabras decía uno de ellos; a lo que añadieron los otros dos: Es mucha verdad lo que dices; pero ¿qué es lo que tenemos que hacer? Vamos a estar con San Francisco — dijo el primero — , y, si él nos da esperanza de que podemos hallar misericordia ante Dios por nuestros pecados, haremos lo que nos mande; así podremos librar nuestras almas de las penas del infierno. \n Pareció bien a los otros este consejo, y todos tres, de común acuerdo, marcharon apresuradamente a San Francisco y le hablaron así: Padre, nosotros hemos cometido muchos y abominables pecados; no creemos poder hallar misericordia ante Dios; pero, si tú tienes alguna esperanza de que Dios nos admita a misericordia, aquí nos tienes, prontos a hacer lo que tú nos digas y a vivir contigo en penitencia. \n San Francisco los recibió con caridad y bondad, los animó con muchos ejemplos, les aseguró de la misericordia de Dios y les prometió con certeza que se la obtendría de Dios, haciéndoles ver cómo la misericordia de Dios es infinita. Y concluyó: Aunque hubiéramos cometido infinitos pecados, todavía es más grande la misericordia de Dios; según el Evangelio y el apóstol San Pablo, Cristo bendito ha venido a la tierra para rescatar a los pecadores . \n Movidos de estas palabras y parecidas enseñanzas, los tres ladrones renunciaron al demonio y a sus obras; San Francisco los recibió en la Orden y comenzaron a hacer gran penitencia. Dos de ellos vivieron poco tiempo después de su conversión y se fueron al paraíso. Pero el tercero sobrevivió, y, recordando sin cesar sus pecados, se dio a tal vida de penitencia, que por quince años seguidos, fuera de las cuaresmas comunes, en que se acomodaba a los demás hermanos, en los demás tiempos estuvo ayunando tres días a la semana a pan y agua; andaba siempre descalzo, vestido  de una sola túnica; nunca se acostaba después de los maitines. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XXVII.Cómo San Francisco convirtió en Bolonia a dos estudiantes",
    "content": "Al llegar una vez San Francisco a Bolonia , todo el pueblo de la ciudad corrió para verlo; y era tan grande el tropel de gente, que a duras penas pudo llegar hasta la plaza. En medio de una gran multitud de hombres, de mujeres y de estudiantes, que llenaban la plaza, San Francisco se subió a un lugar elevado y comenzó a predicar lo que el Espíritu Santo le iba dictando. Y predicaba tan maravillosamente, que parecía, más bien, un ángel que un hombre quien predicaba; sus palabras celestiales eran como saetas agudas que traspasaban el corazón de cada oyente, y, por efecto de la predicación, se convirtieron a penitencia una gran muchedumbre de hombres y de mujeres. \n Entre ellos hubo dos nobles estudiantes de la Marca de Ancona, uno por nombre Peregrino y el otro Ricerio; ambos, tocados en su corazón por una inspiración divina, como efecto del sermón, se acercaron a San Francisco para decirle que querían abandonar totalmente el mundo y ser de sus hermanos. Y San Francisco, conociendo por revelación que eran enviados por Dios y que habían de llevar una vida santa en la Orden, los recibió con alegría, diciéndoles: \n Tú, Peregrino, seguirás en la Orden el camino de la humildad, y tú, hermano Ricerio, te pondrás al servicio de tus hermanos. Y fue así, porque el hermano Peregrino rehusó ser sacerdote y se quedó como lego, aunque era muy docto y grande canonista. Debido a \n esta su profunda humildad, llegó a gran perfección en la virtud, hasta el punto que el hermano Bernardo, el primogénito de San Francisco, dijo de él que era uno de los hermanos más perfectos de este mundo. Finalmente, este hermano Peregrino pasó, lleno de virtudes, de esta vida a la vida bienaventurada, realizando muchos milagros antes y después de la muerte . \n Y el hermano Ricerio sirvió a los hermanos con devoción y fidelidad, viviendo en gran santidad y humildad; gozó de gran familiaridad con San Francisco, quien le confió muchos secretos. Habiendo sido nombrado ministro de la provincia de la Marca de Ancona, la gobernó durante mucho tiempo con grandísima paz y discreción. Al cabo de algún tiempo permitió Dios que fuese objeto de una fuerte tentación interna; se hallaba atribulado y angustiado, se maceraba con ayunos, disciplinas, lágrimas y oraciones día y noche, sin lograr ahuyentar aquella tentación; con frecuencia se veía en grande desesperación, ya que por esta causa se consideraba abandonado de Dios. \n Al borde de la desesperación, como último remedio, se decidió a ir a San Francisco, discurriendo de esta manera: -Si San Francisco me muestra buen semblante y me trata con familiaridad, creeré que aún tendrá Dios piedad de mí; de lo contrario, daré por cierto que estoy abandonado de Dios-. Se puso, pues, en camino para ir a encontrar a San Francisco. El Santo se hallaba a la sazón gravemente enfermo en el palacio del obispo de Asís, y supo, por inspiración divina, toda la tentación y desesperación del hermano, así como su determinación y su venida. Al punto, San Francisco llamó a los hermanos León y Maseo y les dijo: \n Id en seguida al encuentro de mi hijo carísimo hermano Ricerio, abrazadlo de mi parte y saludadlo, y decidle que, entre todos los hermanos que hay en el mundo, yo lo amo a él con afecto singular. Fueron ellos y lo hallaron en el camino. Lo abrazaron y le dijeron lo que San Francisco les había ordenado. Con esto él experimentó un consuelo tan grande, que casi quedó fuera de sí; y, dando gracias a Dios de todo corazón, se dirigió al lugar en que San Francisco yacía enfermo. Y, aunque San Francisco se hallaba gravemente enfermo, al oír que venía el hermano Ricerio, se levantó y le salió al encuentro, lo abrazó con gran ternura y le dijo: \n Hijo mío carísimo, hermano Ricerio, entre todos los hermanos que hay en el mundo, yo te amo particularmente. Dicho esto, le hizo en la frente la señal de la santa cruz, le besó y añadió: Hijo carísimo, Dios ha permitido te sobreviniera esta tentación para que fuese para ti fuente de grandes merecimientos; pero, si tú quieres renunciar a esta ganancia, no la tengas. ¡Cosa admirable! No bien hubo dicho San Francisco estas palabras, le dejó por completo la tentación, como si nunca en toda la vida la hubiera tenido, y quedó completamente consolado. En alabanza de Cristo. Amén.-"
  },
  {
    "title": "Capítulo XXVIII. Cómo el hermano Bernardo tuvo un arrobamiento, en el que permaneció desde la madrugada hasta la hora de nona",
    "content": "Cuánta gracia concede Dios muchas veces a los pobres evangélicos que abandonan el mundo por amor de Cristo, lo demuestra el caso del hermano Bernardo de Quintavalle, el cual, desde que tomó el hábito de San Francisco, era con mucha frecuencia arrebatado en Dios al contemplar las cosas celestiales. Sucedió una vez, entre otras, que, estando en la iglesia oyendo la misa totalmente absorto en Dios, quedó tan arrobado por la fuerza de la contemplación, que en el momento de la elevación del cuerpo de Cristo no se dio cuenta de nada y no se arrodilló ni se quitó la capucha, como lo hacían los demás que estaban presentes, sino que permaneció insensible, mirando fijamente sin pestañear, desde la madrugada hasta la hora de nona. \n Y después de nona, vuelto en sí, iba por el convento gritando en tono admirativo: ¡Hermanos, hermanos, hermanos! No hay nadie en esta tierra tan grande ni tan noble que, si le prometieran un palacio hermosísimo lleno de oro, no aceptase con gusto llevar un saco de estiércol para ganar un tesoro tan valioso. \n En este tesoro tan celestial, prometido a los amadores de Dios, fue introducido el hermano Bernardo en tal grado con su espíritu, que durante quince años anduvo siempre con la mente y el rostro vueltos hacia el cielo. Durante ese tiempo, jamás sació el hambre en la mesa, si bien tomaba un poco de lo que le era puesto delante,  porque decía que no es perfecta la abstinencia que consiste en privarse de las cosas que no se prueban, sino que la verdadera abstinencia consiste en moderarse en las cosas que saben buenas al gusto. \n Así es como llegó a una tal clarividencia y luz de la mente, que aun los hombres más doctos acudían a él en busca de solución de cuestiones difíciles y de pasajes intrincados de la Sagrada Escritura; y él aclaraba toda dificultad. Puesto que su mente se hallaba del todo liberada y abstraída de las cosas terrenas, se remontaba a la altura como las golondrinas, a impulsos dé la contemplación; y le acaeció estar hasta veinte días, y a veces treinta, solo en las cimas de las más altas montañas contemplando las cosas celestiales. \n Por esta razón solía decir de él el hermano Gil que no a todos se concede este don otorgado al hermano Bernardo de poder alimentarse volando, como lo hacen las golondrinas. Y por esta gracia extraordinaria que había recibido de Dios, San Francisco gustaba muchas veces de hablar con él día y noche; así que algunas veces fueron hallados juntos, arrebatados en Dios durante toda la noche en el bosque, donde se habían recogido para hablar de Dios. El cual sea bendecido por los siglos de los siglos. Amén."
  },
  {
    "title": "Capítulo XXIX. Cómo el demonio se apareció al hermano Rufino en figura de Cristo crucificado y le dijo que estaba condenado",
    "content": "El hermano Rufino, uno de los más nobles caballeros de Asís, compañero de San Francisco y hombre de gran santidad, fue un tiempo fortísimamente atormentado y tentado en su interior por el demonio acerca de la predestinación. Esto le hacía andar triste y melancólico, porque el demonio le hacía creer que estaba condenado y que no era del número de los predestinados a ir a la vida eterna, siendo inútil todo lo que hacía en la Orden. Como esta tentación perdurara varios días y él no se atreviera a manifestarla a San Francisco por vergüenza, no omitiendo por ello las oraciones y las abstinencias que acostumbraba, el demonio comenzó a añadirle tristeza sobre tristeza, combatiéndolo, además de con la batalla interior, también con falsas apariciones exteriores. Una vez se le apareció en la forma del Crucificado y le dijo: \n ¡Oh hermano Rufino! ¿A qué viene macerarte con penitencias y rezos, si tú no estás predestinado a ir a la vida eterna? Créeme, yo sé muy bien a quiénes he elegido y predestinado, y no creas a ese hijo de Pedro Bernardone si te dice lo contrario. Y no le preguntes sobre esto, porque ni él ni ningún otro lo sabe, sino yo, que soy el Hijo de Dios. Créeme, pues, si te digo que tú eres del número de los condenados; y el hijo de Pedro Bernardone, tu padre, como también su padre, están condenados, y todos los que le siguen están engañados. \n Al oír estas palabras, el hermano Rufino comenzó a verse tan entenebrecido por el príncipe de las tinieblas, que estaba para perder por completo la fe y el amor que había profesado a San Francisco, y ya no se cuidaba de decirle nada. Pero lo que el hermano Rufino no dijo al santo Padre, se lo reveló a éste el Espíritu Santo. Viendo, pues, en espíritu San Francisco el gran peligro en que se hallaba el pobre hermano, mandó al hermano Maseo a buscarlo. El hermano Rufino le respondió con brusquedad: ¡Qué tengo que ver yo con el hermano Francisco! Entonces, el hermano Maseo, todo lleno de sabiduría divina, entreviendo la perfidia del demonio, le dijo: \n Hermano Rufino, ¿no sabes tú que el hermano Francisco es como un ángel de Dios, que ha iluminado a tantas almas en el mundo y por medio del cual hemos recibido nosotros la gracia de Dios? Quiero absolutamente que vengas a él, porque veo claramente que el demonio te está engañando. A estas palabras, el hermano Rufino se puso en camino para ir a San Francisco. Viéndole venir de lejos, San Francisco comenzó a gritarle: ¡Oh hermano Rufino, tontuelo!, ¿a quién has dado crédito? \n Llevado el hermano Rufino, le manifestó punto por punto toda la tentación que había sufrido del demonio interior y exteriormente, haciéndole ver que aquel que se le había aparecido era el demonio y no Cristo, y que en manera alguna debía hacer caso de sus insinuaciones. \n Si vuelve otra vez el demonio a decirte: -Estás condenado- — añadió San Francisco — , no tienes más que decirle: -¡Abre la boca, y me cago en ella!- y verás cómo huye en cuanto tú le digas esto; señal de que es el diablo y debías haber conocido que era del demonio al ver cómo endurecía tu corazón para todo bien; éste, en efecto, es su oficio. En cambio, Cristo bendito jamás endurece el corazón del hombre fiel, antes, al contrario, lo ablanda, como dice por la boca del profeta: Yo os quitaré el corazón de piedra y os daré un corazón de carne . \n Entonces, el hermano Rufino, al ver que San Francisco le decía punto por punto cómo había sido su tentación, se compungió con sus palabras, rompió a llorar a lágrima viva y cayó a los pies de San Francisco, reconociendo humildemente la culpa que había cometido  ocultando su tentación. Quedó así muy consolado y confortado con las recomendaciones del Padre santo y totalmente cambiado para mejor. Por fin, le dijo San Francisco: \n Anda, hijo, confiésate y no abandones el ejercicio acostumbrado de la oración; no dudes que esta tentación te servirá de gran utilidad y consuelo, como lo comprobarás muy pronto. Volvió el hermano Rufino a su celda en el bosque, y, hallándose en oración con muchas lágrimas, he aquí que vuelve a venir el enemigo bajo la figura de Cristo, según la apariencia exterior, y le dice: \n ¡Oh hermano Rufino!, ¿no te dije que no debías creer al hijo de Pedro Bernardone y que es inútil que te fatigues en lágrimas y oraciones, puesto que estás condenado sin remedio? ¿De qué te sirve atormentarte cuando estás en vida, si al morir te has de ver condenado? Al punto, le respondió el hermano Rufino: ¡Abre la boca, y me cago en ella! \n El demonio, enfurecido, se fue inmediatamente, causando tal tempestad y cataclismo de piedras que caían del monte Subasio a una y otra parte, que por largo espacio de tiempo siguieron cayendo piedras hasta abajo, y era tan grande el ruido de las piedras chocando las unas con las otras al rodar, que se llenaba el valle del resplandor de las chispas. Al ruido tan espantoso que producían, salieron del eremitorio, alarmados, San Francisco y sus compañeros para ver lo que ocurría, y pudieron ver aquel torbellino de piedras. \n Entonces, el hermano Rufino se convenció claramente de que había sido el demonio quien le había engañado. Volvió a San Francisco y se postró otra vez en tierra, reconociendo su pecado. San Francisco le animó con dulces palabras y lo mandó totalmente consolado a su celda. Estando en ella devotamente en oración, se le apareció Cristo bendito, le enardeció el alma en el amor divino y le dijo: \n Has hecho bien, hijo, en creer a Francisco, porque el que te había llenado de tristeza era el diablo; pero yo soy Cristo, tu Maestro, y, para que no te quepa duda alguna, te doy esta señal: mientras vivas no volverás a sentir tristeza ni melancolía. Dicho esto, desapareció Cristo, dejándolo lleno de tal alegría y dulzura de espíritu y elevación del alma, que día y noche estaba absorto y arrobado en Dios. \n Desde entonces fue de tal manera confirmado en gracia y en la seguridad de su salvación, que se halló cambiado en otro hombre, y hubiera estado día y noche en oración contemplando las cosas divinas si los demás le hubieran dejado. Por eso decía de él San Francisco que el hermano Rufino había sido ya canonizado en vida por Jesucristo y que él no dudaría, excepto delante de él, en llamarlo -San Rufino- aun estando vivo en la tierra. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XXXII. Cómo el hermano Maseo obtuvo de Cristo la gracia de la humildad",
    "content": "Los primeros compañeros de San Francisco se ingeniaban con todas sus fuerzas para ser pobres de cosas terrenas y ricos de virtudes, por las cuales se entra en posesión de las verdaderas riquezas celestiales y eternas. Sucedió un día que, estando reunidos para hablar de Dios, uno de ellos propuso este ejemplo: \n Había un hombre, gran amigo de Dios, que poseía en alto grado la gracia de la vida activa y contemplativa, y juntaba a esto una humildad tan extrema y tan profunda, que creía ser un grandísimo pecador; esta humildad lo santificaba y confirmaba en gracia y le hacía crecer continuamente en la virtud y en los dones de Dios, sin dejarle nunca caer en pecado. \n Al oír el hermano Maseo cosas tan maravillosas de la humildad y sabiendo que es un tesoro de vida eterna, comenzó a sentirse tan inflamado del amor y del deseo de esta virtud de la humildad, que, dirigiendo el rostro al cielo con gran fervor, hizo voto y propósito firmísimo de rehusar toda alegría en este mundo mientras no hubiera experimentado esta virtud perfectamente en su alma. Desde entonces se estaba encerrado en su celda todo cuanto podía, macerándose con ayunos, vigilias, oraciones, y lágrimas copiosas delante de Dios para impetrar de El esta virtud, sin la cual él se consideraba digno del infierno, y de la cual estaba tan adornado aquel amigo de Dios de quien le habían hablado. \n Estuvo muchos días el hermano Maseo con este deseo; un día fue al bosque, y andaba, con gran fervor de espíritu, derramando lágrimas, exhalando suspiros y lamentos, pidiendo a Dios con deseo ardiente esta virtud divina. Y, puesto que Dios escucha complacido las súplicas de los humildes y contritos, hallándose así el hermano Maseo, se oyó una voz del cielo que le llamó por dos veces, diciendo: \n ¡Hermano Maseo, hermano Maseo! El, conociendo en su espíritu que aquélla era la voz de Cristo, respondió: ¡Señor mío, Señor mío! ¿Qué darías tú a cambio de esta gracia que pides? — le dijo Cristo. Señor, ¡los ojos de mi cara daría yo! — respondió el hermano Maseo. Pues yo quiero — dijo Cristo — que tengas la gracia y también los ojos. Dicho esto, calló la voz. El hermano Maseo quedó lleno de tanta gracia de la tan deseada virtud de la humildad y de tanta luz de Dios, que desde entonces aparecía siempre lleno de júbilo; y muchas veces, cuando estaba en oración, dejaba escapar un arrullo gozoso semejante al de la paloma: -uh, uh, uh-, y con el rostro alegre y el corazón rebosante de gozo permanecía así en contemplación. \n Así y todo, habiendo llegado a ser humildísimo, se reputaba el último de todos los hombres del mundo. Preguntado por el hermano Jacobo de Falerone por qué no cambiaba de tema en aquella manifestación de júbilo, respondió con gran alegría que, cuando en una cosa se halla todo el bien, no hay por qué cambiar de tema. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XXXIII. Cómo Santa Clara bendijo, por orden del Papa, los panes, y en cada uno apareció la señal de la santa cruz",
    "content": "Santa Clara, discípula devotísima de la cruz de Cristo y noble planta de messer San Francisco, era de tanta santidad, que no sólo obispos y cardenales, sino aun el papa, deseaba, con grande afecto, verla y oírla, y la visitaba con frecuencia personalmente. \n Una vez entre otras, fue el santo padre al monasterio donde ella estaba para oírle hablar de las cosas celestiales y divinas; y, mientras se hallaban así entretenidos en divinos razonamientos, Santa Clara hizo preparar las mesas y poner el pan en ellas, para que el santo padre lo bendijera. Concluido el coloquio espiritual, Santa Clara, arrodillada con gran reverencia, le rogaba tuviera a bien bendecir el pan que estaba sobre la mesa. Respondió el santo padre: \n Hermana Clara fidelísima, quiero que seas tú quien bendiga este pan y que hagas sobre él esa señal de la cruz de Cristo, a quien tú te has entregado enteramente. Santísimo padre, perdonadme — repuso Santa Clara — ; sería merecedora de gran reproche si, delante del vicario de Cristo, yo, pobre mujercilla, me atreviera a trazar esta bendición. Para que no pueda atribuirse a presunción — insistió el papa — , sino a mérito de obediencia, te mando, por santa obediencia, que hagas la señal de la cruz sobre estos panes y los bendigas en el nombre de Dios. \n Entonces, Santa Clara, como verdadera hija de obediencia, bendijo muy devotamente aquellos panes con la señal de la cruz. Y, ¡cosa admirable!, al instante apareció en todos los panes la señal de la cruz, bellísimamente trazada. Entonces comieron una parte de los panes, y la otra parte fue guardada en recuerdo del milagro. El santo padre, al ver el milagro, tomó de aquel pan y se marchó dando gracias a Dios, dejando a Santa Clara con su bendición. \n Por entonces estaba en el monasterio sor Ortolana, madre de Santa Clara, y sor Inés, su hermana ; ambas, como Santa Clara, ricas de virtudes y llenas del Espíritu Santo, y, asimismo, otras muchas monjas. San Francisco les enviaba muchos enfermos, y ellas con sus oraciones y con la señal de la cruz les devolvían a todos la salud. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XXXIV. Cómo San Luis, rey de Francia, fue a visitar al hermano Gil en hábito de peregrino",
    "content": "Yendo San Luis, rey de Francia, visitando en peregrinación los santuarios del mundo y habiendo llegado a sus oídos la fama de santidad del hermano Gil, que había sido uno de los primeros compañeros de San Francisco, se propuso y tomó la firme determinación de visitarlo personalmente. A este fin vino a Perusa, donde se hallaba a la sazón el hermano Gil. \n Llegando a la puerta del lugar de los hermanos como un pobre peregrino desconocido, con muy reducido acompañamiento, preguntó con gran insistencia por el hermano Gil, sin dar a entender al portero quién era el que preguntaba por él. Fue el portero y dijo al hermano Gil que en la puerta había un peregrino que preguntaba por él; y le fue revelado en espíritu que se trataba del rey de Francia. Al punto, con gran fervor, salió de la celda, corrió a la puerta y, sin preguntar más, siendo así que nunca se habían visto, se arrodilló ante él con gran devoción, y los dos se abrazaron y se besaron con suma alegría, como si desde muy atrás hubiera habido entre ellos estrecha amistad. \n Y a todo esto estaban sin decirse palabra el uno al otro, siguiendo abrazados en silencio entre señales de amor y de caridad. Habiendo estado así por un espacio de tiempo, sin decirse una palabra, se separaron el uno del otro, y San Luis prosiguió su viaje, mientras el hermano Gil se volvía a su celda. \n Cuando hubo partido el rey, los hermanos preguntaron a uno de los acompañantes quién era aquel hombre que había estado tanto tiempo abrazado con el hermano Gil; él respondió que era Luis, el rey de Francia, que había venido para ver al hermano Gil. Al enterarse los hermanos, llevaron muy a mal que el hermano Gil no le hubiera dirigido la palabra, y le dijeron en tono de queja: Hermano Gil, ¿cómo has podido ser tan descortés que a rey tan grande, venido desde Francia para verte y escuchar de ti alguna buena palabra, tú no le has dicho nada? \n Hermanos carísimos — respondió el hermano Gil — , no os debe causar ello extrañeza, ya que ni yo a él ni él a mí hemos podido decirnos una palabra; en cuanto nos hemos abrazado, la luz de la divina sabiduría me ha manifestado a mí su corazón, y a él el mío; y así, por la acción divina, mirándonos mutuamente en los corazones, hemos conocido lo que yo quería decirle a él y lo que el quería decirme a mí mucho mejor y con mayor consolación que si nos hubiéramos hablado con la boca. Y, si hubiéramos querido explicar con la voz lo que sentíamos en el corazón, hubiera servido, más bien, de desconsuelo que de consolación, por la limitación de la lengua humana, que no es capaz de expresar los secretos misterios de Dios. Así, pues, no dudéis que el rey se ha marchado admirablemente consolado. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XXXV. Cómo, estando gravemente enferma Santa Clara, fue transportada milagrosamente, en la noche de Navidad, a la iglesia de San Francisco.",
    "content": "Hallándose una vez Santa Clara gravemente enferma, hasta el punto de no poder ir a la iglesia para rezar el oficio con las demás monjas, llegó la solemnidad de la natividad de Cristo. Todas las demás fueron a los maitines, quedando ella sola en la cama, pesarosa de no poder ir con ellas y tener aquel consuelo espiritual. Pero Jesucristo, su esposo, no quiso dejarla sin aquel 'consuelo la hizo transportar milagrosamente a la iglesia de San Francisco y asistir a todo el oficio de los maitines y de la misa de media noche, y además pudo recibir la sagrada comunión; después fue llevada de nuevo a su cama.  Las monjas, terminado el oficio en San Damián, fueron a ver a Santa Clara y le dijeron: ¡Ay madre nuestra, sor Clara! cuánto consuelo hemos tenido en esta santa noche de Navidad! Pluguiera a Dios que hubieras estado con nosotras. Y Santa Clara respondió: \n Yo doy gracias y alabanzas a mi Señor Jesucristo bendito, hermanas e hijas mías amadísimas, porque he tenido la dicha de asistir, con gran consuelo de mi alma, a toda la función de esta noche santa y ha sido mayor que la que habéis tenido vosotras; por intercesión de mi padre San Francisco y por la gracia de mi Señor Jesucristo, me he hallado presente en la iglesia de mi padre San \n Francisco, y he oído con mis oídos espirituales y corporales todo el canto y la música del órgano, y hasta he recibido la sagrada comunión. Alegraos, pues, y dad gracias a Dios por esta gracia tan grande que me ha hecho. Amén."
  },
  {
    "title": "Capítulo XXXVI. Una visión hermosa y admirable que tuvo el hermano León y cómo se la declaró San Francisco",
    "content": "Una vez que San Francisco se hallaba gravemente enfermo y el hermano León le servía, éste estaba haciendo oración al lado de San Francisco, y quedó arrobado y fue conducido en espíritu a un río grandísimo, ancho e impetuoso. Se puso a mirar a todos los que pasaban, y vio entrar en el río a algunos hermanos que iban muy cargados; apenas llegados a la corriente, eran arrastrados y se ahogaban; algunos lograban llegar hasta la tercera parte del río; otros, hasta la mitad, otros, hasta cerca de la otra orilla; pero todos terminaban siendo derribados y se ahogaban debido al ímpetu de la corriente y al peso que llevaban encima. \n Al ver esto, el hermano León estaba muy apenado por ellos. Y en esto vio venir una gran muchedumbre de hermanos sin ninguna carga ni impedimento; en ellos resplandecía la santa pobreza. Y vio cómo entraban en el río y pasaban al otro lado sin peligro alguno. Terminada esta visión, el hermano León volvió en sí. Entonces, San Francisco, conociendo en espíritu que el hermano León había tenido alguna visión, lo llamó a sí y le preguntó qué es lo que había visto. Cuando el hermano León le hubo referido toda la visión puntualmente, le dijo San Francisco: \n Lo que tú has visto es verdadero. El río grande es este mundo; los hermanos que se ahogaban en el río son los que no siguen la profesión evangélica, sobre todo en lo que se refiere a la altísima  pobreza; y los que pasaban sin peligro son aquellos hermanos que no buscan ni poseen en este mundo ninguna cosa terrestre ni carnal, sino que, teniendo solamente lo imprescindible para comer y vestir, siguen contentos a Cristo desnudo en la cruz, llevando con alegría y de buen grado la carga y el yugo suave de Cristo y de la santa obediencia; por eso pasan con facilidad de la vida temporal a la vida eterna. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XXXVII. Cómo San Francisco recibió en la Orden a un caballero cortés",
    "content": "San Francisco, siervo de Cristo, llegó una tarde, al anochecer, a casa de un gran gentilhombre muy poderoso. Fue recibido por él y hospedado con el compañero con grandísima cortesía y devoción, como si fuesen ángeles del cielo. Por ello, San Francisco le cobró gran amor, considerando que, al entrar en casa, le había abrazado y besado con muestras de amistad, luego le había lavado los pies y se los había secado y besado con humildad, había encendido un gran fuego y había hecho preparar la mesa con abundantes y buenos manjares, sirviéndole con el rostro alegre mientras comía. Cuando hubieron comido San Francisco y su compañero, dijo el gentilhombre:  Padre, aquí me tenéis a vuestra disposición con todas mis cosas. Y si tenéis necesidad de una túnica, un manto o de cualquier otra cosa, compradla, que yo la pagaré. Y sabed que estoy dispuesto a proveer a todas vuestras necesidades, pues, por gracia de Dios, puedo hacerlo, ya que tengo en abundancia toda clase de bienes temporales; y por amor de Dios, que me los ha dado, yo hago uso de ellos con gusto en favor de sus pobres. Viendo San Francisco en él tal cortesía, afabilidad y liberalidad en el ofrecimiento, sintió hacia él tanto amor, que luego, después de la partida, iba diciendo a su compañero: \n En verdad que este caballero sería bueno para nuestra compañía, ya que se muestra tan agradecido y reconocido para con Dios y tan  afable y cortés para con el prójimo y para con los pobres. Has de saber, hermano carísimo, que la cortesía es una de las propiedades de Dios, que por cortesía da el sol y la lluvia a buenos y malos. La cortesía es hermana de la caridad, que extingue el odio y fomenta el amor. Puesto que yo he encontrado en este hombre de bien en tal grado esta virtud divina, me gustaría tenerlo por compañero. Hemos de volver, pues, algún día a su casa, para ver si Dios le toca el corazón, moviéndole a venirse con nosotros para servir a Dios. Entre tanto, nosotros rogaremos a Dios que le ponga en el corazón ese deseo y le dé la gracia de llevarlo a efecto. \n ¡Cosa admirable! Al cabo de unos días, como efecto de la oración de San Francisco, puso Dios ese deseo en el corazón del gentilhombre; y dijo San Francisco al compañero: Vamos, hermano, a casa del hombre cortés, porque yo tengo esperanza cierta en Dios de que él, siendo tan cortés en las cosas temporales, se dará a sí mismo para hacerse compañero nuestro .  Fueron, y, cuando estaban ya cerca de la casa, dijo San Francisco al compañero: Espérame un poco, que quiero antes suplicar a Dios que haga fructuoso nuestro viaje y que esta noble presa que tratamos de arrebatar al mundo nos la quiera conceder Cristo a nosotros, pobrecillos y débiles, por la virtud de su santísima pasión. \n Dicho esto, se puso en oración en un lugar donde podía ser visto de aquel hombre cortés. Y plugo a Dios que, mirando éste a una y otra parte, viera a San Francisco, que estaba en oración devotísima delante de Cristo, que se le había aparecido en medio de una grande claridad mientras oraba, y estaba allí delante. Y vio cómo San Francisco permanecía elevado corporalmente de la tierra por largo espacio de tiempo. Como consecuencia fue de tal manera tocado por Dios y movido a dejar el mundo, que al punto salió de su palacio, corrió con fervor de espíritu a donde San Francisco estaba en oración y, arrodillándose a sus pies con gran devoción, le rogó que tuviera a bien recibirlo para hacer penitencia juntamente con él. \n Entonces, San Francisco, en vista de que su oración había sido escuchada por Dios, puesto que el gentilhombre solicitaba con gran insistencia lo que él deseaba, levantóse con fervor y alegría de espíritu, lo abrazó y le besó devotamente, dando gracias a Dios, que  había aumentado su compañía con la agregación de un tal caballero. Y decía aquel gentilhombre a San Francisco: \n ¿Qué me mandas hacer, Padre mío? Aquí me tienes, dispuesto a dar a los pobres, si tú me lo mandas, todo lo que poseo y a seguir a Cristo contigo, libre así de la carga de todo lo temporal. Así lo hizo, distribuyendo, según el consejo de San Francisco todo su haber a los pobres y entrando en la Orden, en la cual vivió en gran penitencia, santidad de vida y pureza de costumbres. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XXXVIII. Cómo San Francisco conoció en espíritu que el hermano Elías estaba condenado y que moriría fuera de la Orden",
    "content": "En cierta ocasión en que estaban de familia juntos en un lugar San Francisco y el hermano Elías, fue revelado por Dios a San Francisco que el hermano Elías estaba condenado, que apostataría de la Orden y que, finalmente, moriría fuera de la Orden. Por esta razón concibió San Francisco hacia él tal repulsión, que ni le hablaba ni conversaba con él; y, si ocurría que el hermano Elías venía a su encuentro, desviaba el camino y tiraba por otro lado para no encontrarse con él. \n Así que el hermano Elías fue cayendo en la cuenta y comprendió que San Francisco estaba disgustado con él. Queriendo saber el motivo, un día se acercó a San Francisco para hablarle, y, cuando San Francisco trató de evitarlo, el hermano Elías lo detuvo cortésmente por la fuerza y comenzó a rogarle discretamente que, por favor, le dijera por qué motivo él esquivaba de aquel modo su compañía y su conversación. San Francisco le respondió: \n El motivo es éste: me ha sido revelado por Dios que tú, por causa de tus pecados, apostatarás de la Orden y morirás fuera de ella; además Dios me ha revelado que tú estás condenado. Al oír esto, dijo el hermano Elías: \n Padre mío reverendo, te pido por amor de Cristo que tú, por esta causa, no me esquives ni eches de tu presencia, sino que, como buen pastor, a ejemplo de Cristo, encuentres y acojas a la pobre  oveja que se pierde si tú no la ayudas. Pide a Dios por mí, para que, si es posible, revoque El la sentencia de mi condenación, ya que se halla escrito que Dios perdona y cambia la sentencia si el pecador se enmienda de su pecado; y yo tengo tanta fe en tu oración, que, aunque estuviera en lo profundo del infierno, si tú hicieras oración por mí a Dios, yo me sentiría aliviado. Así que yo te suplico que encomiendes a Dios a este pecador, puesto que El ha venido para salvar a los pecadores, para que me reciba en su misericordia. \n Decía esto el hermano Elías con gran devoción y muchas lágrimas, por lo que San Francisco, como padre lleno de piedad, le prometió pedir por él a Dios; y así lo hizo. Y, orando a Dios con mucha devoción por él, conoció, por revelación, que su oración era escuchada por Dios en lo referente a la revocación de la sentencia de condenación del hermano Elías y que, finalmente, su alma no sería condenada, pero que ciertamente saldría de la Orden y moriría fuera de la Orden. \n Y así sucedió, ya que, habiéndose rebelado contra la Iglesia el rey de Sicilia, Federico, y siendo por ello excomulgado por el papa él y todos los que le prestaran ayuda y consejo, el hermano Elías, que era reputado como uno de los hombres más doctos del mundo, requerido por el rey Federico, se puso de su parte y se hizo rebelde a la Iglesia; por esta razón fue excomulgado por el papa y privado del hábito de San Francisco. \n Hallándose así excomulgado, enfermó gravemente. Enterado de ello un hermano suyo, hermano laico que había seguido en la Orden y que era hombre de vida ejemplar, fue a visitarle, y le dijo entre otras cosas: Hermano mío carísimo, yo siento gran pesar de verte excomulgado y fuera 'de la Orden y que vas a morir en esta situación. Pero, si tú ves el camino y el modo como yo pueda ayudarte y sacarte de este peligro, gustosamente me tomaré cualquier trabajo por ti. \n Hermano mío — respondió el hermano Elías — , la única salida es que tú vayas al papa y le supliques, por amor de Cristo y de su siervo San Francisco, por cuyas enseñanzas yo abandoné el mundo, que me absuelva de la excomunión y me devuelva el hábito de la Orden. Su hermano le aseguró que de buen grado haría todo lo que estuviera de su parte por la salvación de su alma. Se despidió de él y fue a postrarse a los pies del Santo Padre, suplicándole con mucha humildad que concediera esa gracia a su hermano por amor de Cristo y de San Francisco. \n Y plugo a Dios que el papa le concediera que volviese en seguida y, si encontraba al hermano Elías aún con vida, lo absolviera, de parte suya, de la excomunión y le devolviera el hábito. Con esto partió muy contento y volvió apresuradamente al hermano Elías; lo halló aún con vida, pero en trance de morir; lo absolvió de la excomunión y le devolvió el hábito. El hermano Elías pasó de esta vida; y su alma fue salvada por los méritos y las oraciones de San Francisco, en las que el hermano Elías había tenido gran esperanza. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XXXIX. Cómo San Antonio, predicando ante el papa y los cardenales, fue entendido por gentes de diversas lenguas",
    "content": "El admirable vaso del Espíritu Santo, San Antonio de Padua, uno de los discípulos y compañeros predilectos de San Francisco, que le llamaba su obispo , predicó una vez en consistorio delante del papa y de los cardenales; en este consistorio había muchos hombres de diversas naciones: griegos, latinos, franceses, alemanes, eslavos, ingleses y de otras diversas lenguas del mundo. Inflamado por el Espíritu Santo, expuso y desarrolló la palabra de Dios con tanta eficacia, profundidad y claridad, que todos los que se hallaban en el consistorio, aunque eran de lenguas tan diversas, entendieron claramente todas sus palabras sin perder una, como si hubiera hablado en el idioma de cada uno de ellos; hasta tal punto, que todos quedaron estupefactos, y les pareció que se había renovado el antiguo milagro de los apóstoles en tiempo de Pentecostés, cuando hablaron en todas las lenguas por la virtud del Espíritu Santo . \n Y se decían unos a otros con admiración: ¿No es de España este que predica? Pues ¿cómo es que todos nosotros le oímos hablar en la lengua de nuestro país? Y el mismo papa, lleno de admiración por la profundidad de sus palabras, dijo: A la verdad, éste es arca del Testamento y armario de la divina Escritura. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XL. Cómo San Antonio predicó a los peces, y por este milagro convirtió a los herejes",
    "content": "Queriendo Cristo poner de manifiesto la gran santidad de su siervo San Antonio y acreditar su predicación y su doctrina santa para que fuese escuchada con devoción, se sirvió en cierta ocasión de animales irracionales, como son los peces, para reprender la necedad de los infieles herejes, del mismo modo como en el Antiguo Testamento había reprendido la ignorancia de Balaam . \n Fue en ocasión que San Antonio se hallaba en Rímini, donde había una gran muchedumbre de herejes. Durante muchos días había tratado de conducirlos a la luz de la verdadera fe y al camino de la verdad, predicándoles y disputando con ellos sobre la fe de Jesucristo y de la Sagrada Escritura. Pero ellos no sólo no aceptaron sus santos razonamientos, sino que, endurecidos y obstinados, no quisieron ni siquiera escucharle; por lo que un día San Antonio, por divina inspiración, se dirigió a la desembocadura del río junto al mar y, colocándose en la orilla entre el mar y el río comenzó a decir a los peces como predicándoles: \n Oíd la palabra de Dios, peces del mar y del río, ya que esos infieles herejes rehusan escucharla. No bien hubo dicho esto, acudió inmediatamente hacia él, en la orilla, tanta muchedumbre de peces grandes, pequeños y medianos como Jamás se habían visto, en tan gran número, en todo aquel mar ni en el río. Y todos, con la cabeza fuera del agua, estaban atentos mirando al rostro de San Antonio con gran calma, mansedumbre y orden: en primer término, cerca de la orilla, los más diminutos; detrás, los de tamaño medio, y más adentro, donde la profundidad era mayor, los peces mayores. Cuando todos los peces se hubieron colocado en ese orden y en esa disposición, comenzó San Antonio a predicar solemnemente, diciéndoles: \n Peces hermanos míos: estáis muy obligados a dar gracias, según vuestra posibilidad, a vuestro Creador, que os ha dado tan noble elemento para vuestra habitación, porque tenéis a vuestro placer el agua dulce y el agua salada; os ha dado muchos refugios para esquivar las tempestades. Os ha dado, además, el elemento claro y transparente, y alimento con que sustentaros. Y Dios, vuestro creador cortés y benigno, cuando os creó, os puso el mandato de crecer y multiplicaros y os dio su bendición. Después, al sobrevenir el diluvio universal, todos los demás animales murieron; sólo a vosotros os conservó sin daño. \n Por añadidura, os ha dado las aletas para poder ir a donde os agrada. A vosotros fue encomendado, por disposición de Dios, poner a salvo al profeta Jonás, echándolo a tierra después de tres días sano y salvo. Vosotros ofrecisteis el censo a nuestro Señor Jesucristo cuando, pobre como era, no tenía con qué pagar. Después servisteis de alimento al rey eterno Jesucristo, por misterio singular, antes y después de la resurrección. Por todo ello estáis muy obligados a alabar y bendecir a Dios, que os ha hecho objeto de tantos beneficios, más que a las demás creaturas. \n A estas y semejantes palabras y enseñanzas de San Antonio, comenzaron los peces a abrir la boca e inclinar la cabeza, alabando a Dios con esos y otros gestos de reverencia. Entonces, San Antonio, a la vista de tanta reverencia de los peces hacia Dios, su creador, lleno de alegría de espíritu, dijo en alta voz: Bendito sea el eterno Dios, porque los peces de las aguas le honran más que los hombres herejes, y los animales irracionales escuchan su palabra mejor que los hombres infieles. Y cuanto más predicaba San Antonio, más crecía la muchedumbre de peces, sin que ninguno se marchara del lugar que había ocupado. \n Ante semejante milagro comenzó a acudir el pueblo de la ciudad, y vinieron también los dichos herejes; viendo éstos un milagro tan maravilloso y manifiesto, cayeron de rodillas a los pies de San \n Antonio con el corazón compungido, dispuestos a escuchar la predicación. Entonces, San Antonio comenzó a predicar sobre la fe católica; y lo hizo con tanta nobleza, que convirtió a todos aquellos herejes y los hizo volver a la verdadera fe de Jesucristo; y todos los fieles quedaron confortados y fortalecidos en la fe. Hecho esto, San Antonio licenció los peces con la bendición de Dios y todos partieron con admirables demostraciones de alegría; lo mismo hizo el pueblo. Después, San Antonio se detuvo en Rímini muchos días, predicando y haciendo fruto espiritual en las almas. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XLI. Cómo el hermano Simón, hombre de gran contemplación, libró de una gran tentación a un hermano que estaba para dejar la Orden",
    "content": "En los primeros tiempos de la Orden, viviendo todavía San Francisco, entró en la Orden un joven de Asís de nombre hermano Simón. Dios le adornó y dotó de tanta gracia y de tanta contemplación y elevación de espíritu, que toda su vida era un espejo de santidad, como lo oí de quienes por largo tiempo estuvieron con él. Muy raras veces era visto fuera de la celda; y las pocas veces que estaba con los hermanos, hablaba siempre de Dios. \n No había estudiado nunca el latín, y, con todo, hablaba tan profundamente y con tanta sublimidad de Dios y del amor de Cristo, que sus palabras parecían palabras sobrenaturales. Una noche sucedió que, habiendo ido al bosque con el hermano Jacobo de Massa para hablar de Dios, se entretuvieron hablando dulcísimamente del amor divino durante toda la noche, y por la mañana les parecía haber estado poquísimo tiempo, como me lo refirió el mismo hermano Jacobo. \n El hermano Simón recibía las divinas iluminaciones y las visitas amorosas de Dios con tanta suavidad y dulzura de espíritu, que muchas veces, al sentirlas venir, se echaba en la cama, porque la tranquila suavidad del Espíritu Santo le pedía no sólo el reposo de la mente, sino también el del cuerpo. Y en aquellas visitas divinas era con frecuencia arrebatado en Dios, y se volvía totalmente insensible a las cosas corporales. Una vez sucedió que, estando él así suspenso en Dios e insensible al mundo, abrasado por dentro de amor divino y sin sentir nada exteriormente con los sentidos corporales, un hermano quiso hacer la experiencia de comprobar si era como parecía; fue, cogió una brasa y se la aplicó al pie desnudo; el hermano Simón no sintió nada, ni la brasa le dejó señal alguna en el pie, no obstante haber seguido así tanto tiempo, que se apagó por sí sola. \n Este hermano Simón, cuando se sentaba a la mesa, antes de tomar el alimento corporal, tomaba para sí y daba a los demás el alimento espiritual hablando siempre de Dios. Con estos discursos devotos convirtió en cierta ocasión a un joven de San Severino, que había sido en el siglo un galán vanidoso y mundano y era noble de sangre y muy delicado en su cuerpo. El hermano Simón, cuando lo recibió en la Orden, guardó consigo sus vestidos seglares; era, en efecto, el hermano Simón el encargado de iniciarlo en las observancias regulares. Pero el demonio, que anda buscando cómo poner tropiezos a todo bien, puso en él tan fuerte estímulo y tan ardiente propensión de la carne, que le era del todo imposible resistir. Por ello fue al hermano Simón y le dijo: \n Devuélveme mis vestidos de seglar, porque no puedo ya resistir las tentaciones carnales. Y el hermano Simón, lleno de compasión hacia él, le decía: Siéntate un poco conmigo, hijo mío. Y comenzaba a hablarle de Dios, con lo que la tentación se marchaba. Volvía de nuevo la tentación, él volvía a pedir los vestidos al hermano Simón por causa de la tentación, y, hablándole él de Dios otras tantas veces, cesaba la tentación. \n Así varias veces, hasta que, por fin, una noche le asaltó la tentación con mayor fuerza de lo acostumbrado, y, no pudiendo resistir de ninguna manera, fue al hermano Simón y le pidió de nuevo todos sus vestidos de seglar, ya que le era absolutamente imposible seguir. Entonces, el hermano Simón, como lo había hecho otras veces, lo hizo sentar junto a él; y, mientras le hablaba de Dios, el joven reclinó la cabeza en el regazo del hermano Simón presa de gran melancolía y tristeza. El hermano Simón, movido fuertemente a compasión, alzó los ojos al cielo, y, poniéndose a orar muy devotamente por él, quedó arrobado y fue escuchado por Dios. Al volver en sí, el joven se sintió libre del todo de aquella tentación, como si jamás la hubiera tenido. \n Más aún, el ardor de la tentación se cambió en ardor del Espíritu Santo, porque se había acercado a aquel carbón encendido que era el hermano Simón, y quedó todo inflamado en el amor de Dios y del prójimo, en tal grado, que, habiendo sido una vez apresado un malhechor, al que habían de ser arrancados los dos ojos, movido a compasión, fue él animosamente al rector, cuando estaba reunido el consejo en pleno y con muchas lágrimas y súplicas pidió que le fuera arrancado a él un ojo y otro al malhechor para que éste no quedara privado de los dos ojos. Al ver el rector y su consejo el gran fervor de la caridad de este hermano, perdonaron al uno y al otro. \n Se hallaba un día el hermano Simón en el bosque en oración experimentando gran consolación en su alma, cuando una bandada de cornejas comenzó a molestarle con sus graznidos; él entonces les mandó, en nombre de Jesús, que se marcharan y no volvieran. Al punto partieron aquellos pájaros, y ya no fueron vistos ni allí ni en todo el contorno. Este milagro fue conocido en toda la custodia de Fermo, a la que pertenecía aquel convento. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XLII. Algunos santos hermanos: Bentivoglia, Pedro de Monticello y Conrado de Offida; y cómo el hermano Bentivoglia llevó a cuestas a un leproso quince millas en poquísimo tiempo",
    "content": "Entre otros hay que enumerar, en primer lugar, al hermano Lúcido el antiguo, que fue verdaderamente luciente por la santidad y ardiente por la caridad divina; su lengua gloriosa, informada por el Espíritu Santo, obtenía frutos maravillosos en la predicación. Otro fue el hermano Bentivoglia de San Severino , a quien vio una vez el \n hermano Maseo de San Severino elevado en el aire por mucho tiempo mientras oraba en el bosque. Debido a este milagro, dicho hermano Maseo, que era párroco entonces, dejó el beneficio y se hizo hermano menor; y fue de tanta santidad, que hizo muchos milagros en vida y en muerte; su cuerpo está sepultado en Marro. \n Ese hermano Bentivoglia, una vez que se hallaba en Trave Bonanti cuidando y sirviendo a un leproso, recibió orden de su superior de trasladarse a un convento distante quince millas. No queriendo él abandonar al leproso, con gran fervor de caridad se lo cargó a cuestas y lo llevó, desde la aurora hasta la salida del sol recorriendo todo aquel camino de quince millas, hasta el convento al que era destinado, que se llamaba Monte Sanvicino. Aunque hubiera sido un águila, no hubiera podido hacer volando todo aquel recorrido. Este divino milagro despertó en toda la región gran estupor y admiración. \n Otro hermano, el hermano Pedro de Monticello fue visto por el hermano Servadeo de Urbino, guardián suyo a la sazón en el convento viejo de Ancona, levantado corporalmente, a cinco o seis brazas del suelo, hasta los pies del crucifijo de la iglesia ante el cual estaba en oración. Este hermano Pedro había ayunado una vez con gran devoción durante la cuaresma de San Miguel Arcángel y el último día de esta cuaresma, estando orando en la iglesia, un hermano joven que se había ocultado expresamente bajo el altar mayor atisbando algún hecho de santidad, le oyó conversar con San Miguel Arcángel en estos términos. San Miguel decía: \n Hermano Pedro, tú te has fatigado fielmente por mí y has mortificado tu cuerpo de diferentes maneras. Pues bien, yo he venido para consolarte; puedes pedir la gracia que quieras, y yo te la obtendré de Dios. Santísimo príncipe de la milicia celestial, fidelísimo celador del honor de Dios, protector misericordioso de las almas — respondió el hermano Pedro — , yo te pido esta sola gracia: que me obtengas de Dios el perdón de mis pecados. Pide otra gracia — dijo San Miguel —, porque ésa te la alcanzaré muy fácilmente. \n Y como el hermano Pedro no pedía nada más, el arcángel terminó: Por la fe y la devoción que me profesas, yo te conseguiré esa gracia que pides y muchas otras. Acabada esta conversación,que se prolongó por mucho tiempo, desapareció el arcángel San Miguel, dejándolo sumamente consolado. Contemporáneamente a este santo hermano Pedro vivía el hermano Conrado de Offida. Ambos formaban parte de la familia del convento de Forano, de la custodia de Ancona. \n El hermano Conrado fue un día al bosque para contemplar a Dios y el hermano Pedro le fue siguiendo a escondidas para ver qué le sucedía. El hermano Conrado se puso en oración y comenzó a suplicar a la Virgen María con gran devoción y muchas lágrimas que le obtuviera de su Hijo bendito la gracia de experimentar un poco de aquella dulzura que sintió San Simeón el día de la Purificación, cuanto tuvo en sus brazos a Jesús, el Salvador bendito. Hecha esta oración, fue escuchado por la misericordiosa Virgen María. En aquel momento apareció la Reina del cielo con su Hijo bendito en los brazos en medio de una luz esplendorosa; se acercó al hermano Conrado y le puso en los brazos a su bendito Hijo; él lo recibió Con gran devoción, lo abrazó y lo besó apretándolo contra el pecho, consumiéndose y derritiéndose en amor divino y en un consuelo inexplicable. Y también el hermano Pedro, que estaba viendo todo desde su escondrijo, sintió en su alma una grandísima dulcedumbre y consolación. \n Cuando la Virgen María dejó al hermano Conrado, el hermano Pedro se volvió rápidamente al convento para no ser visto de él; pero luego, al ver al hermano Conrado que volvía muy alegre y jubiloso, le dijo el hermano Pedro: Hombre celestial, hoy has tenido una gran consolación. ¿Qué dices, hermano Pedro? ¿Qué sabes tú lo que he tenido? — dijo el hermano Conrado. Y el hermano Pedro: Sí que lo sé, sí que lo sé. Te ha visitado la Virgen María con su Hijo bendito. \n Entonces, el hermano Conrado, que, como hombre verdaderamente humilde, deseaba mantener secretas las gracias de Dios, le rogó que no dijera nada a nadie. Y desde entonces fue tan grande el amor que se tuvieron el uno al otro, que no parecía sino que en todo tuvieran un solo corazón y una sola alma. Este hermano Conrado liberó en una ocasión, en el convento de Sirolo, a una mujer poseída del demonio, orando por ella toda la noche y apareciéndose a su madre; y a la mañana siguiente huyó para no ser hallado y honrado del pueblo. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XLIII. Cómo el hermano Conrado amonestó a un hermano joven que servía de escándalo a sus hermanos y le hizo cambiar de conducta",
    "content": "Este mismo hermano Conrado de Offida, admirable celador de la pobreza evangélica y de la Regla de San Francisco, fue de vida tan religiosa y tan llena de méritos ante Dios, que Cristo bendito le honró con muchos milagros en vida y en muerte. Entre ellos, uno fue éste: habiendo llegado una vez, de paso, al convento de Offida, los hermanos le rogaron, por amor de Dios y de la caridad, que amonestara a un hermano joven que había en aquel convento, y que perturbaba a toda la comunidad, tanto a viejos como a jóvenes, por su manera de portarse pueril, indisciplinada y libre; descuidaba habitualmente el oficio divino y las demás observancias regulares. \n El hermano Conrado, por compasión para con aquel joven y accediendo a los ruegos de los hermanos, le llamó aparte y con fervor de calidad le dirigió palabras de amonestación tan eficaces y llenas de unción, que, bajo la acción de la gracia divina, de niño que era, se volvió súbitamente maduro por su manera de comportarse; y tan obediente, bueno, diligente, piadoso y pacífico, tan servicial, tan aplicado a toda obra de virtud, que así como antes toda la casa andaba perturbada por causa de él, después todos estaban contentos y consoIados y lo amaban profundamente. \n Y plugo a Dios que poco después de su conversión muriera dicho hermano joven, con gran sentimiento de los hermanos. Pocos días después de su muerte se apareció su alma al hermano Conrado, que estaba en piadosa oración ante el altar de aquel convento, y le saludó devotamente como a padre suyo. El hermano Conrado le preguntó: ¿Quién eres?. Yo soy el alma de aquel hermano joven que murió hace unos días — respondió. Y ¿qué es ahora de ti, hijo carísimo? — volvió a preguntarle el hermano Conrado. \n Padre amadísimo — respondió — , por la gracia de Dios y por vuestra enseñanza, me ha ido bien, porque no estoy condenado; pero, debido a algunos pecados que cometí y que no tuve tiempo para expiar suficientemente, estoy padeciendo penas muy grandes en el purgatorio. Te ruego, padre, que de la misma manera que me has ayudado cuando estaba vivo, así ahora tengas a bien socorrerme en mis penas rezando por mí algún padrenuestro, ya que tu oración es tan poderosa ante Dios. \n Entonces, el hermano Conrado, accediendo de buen grado a su ruego, dijo por él una sola vez el padrenuestro Con el Requiem eternam, y aquella alma dijo: ¡Oh padre carísimo, cuánto bien y cuánto refrigerio siento ahora! Por favor, dilo otra vez. Así lo hizo el hermano Conrado. Cuando lo hubo rezado, dijo aquella alma: Padre santo, cuando tú oras por mí, me siento totalmente aliviado. Te pido, pues, que no dejes de rogar por mí a Dios. \n Entonces el hermano Conrado, viendo que aquella alma era ayudada tan eficazmente por sus oraciones, rezó por ella cien padrenuestros; y, en cuanto los hubo terminado, dijo el alma: Te doy gracias, padre mío, de parte de Dios, por la caridad que has tenido para conmigo, porque por tu oración estoy ya libre de todas las penas, y así me voy al reino celestial. Dicho esto, desapareció. Y el hermano Conrado, para dar a los hermanos alegría y consuelo, les refirió punto por punto toda esta visión. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XLIV. Dos hermanos que se amaban tanto, que, por caridad, se manifestaban el uno al otro las revelaciones que tenían",
    "content": "Al tiempo que moraban juntos en la custodia de Ancona, en el convento de Forano, los hermanos Conrado y Pedro (de Monticello), que eran dos estrellas brillantes en la provincia de las Marcas, dos hombres del cielo, estaban unidos entre sí con un amor y una caridad tan grande, que parecían no tener sino un solo corazón y una sola alma, y se habían ligado mutuamente con este pacto: que cualquier consolación que la misericordia de Dios otorgase a cualquiera de los dos, se la tenían que manifestar, por caridad, el uno al otro. \n Sellado entre ambos este pacto, ocurrió un día que el hermano Pedro estaba en oración meditando muy piadosamente en la pasión de Cristo; y como la Madre santísima de Cristo y Juan, el amadísimo discípulo, y San Francisco estaban pintados al pie de la cruz, crucificados con Cristo por el dolor del alma, le vino el deseo de saber quién de los tres había experimentado mayor dolor por la pasión de Cristo; si la Madre, que lo había llevado en su seno, o el discípulo, que había reposado sobre su pecho, o San Francisco, que había sido crucificado con Cristo. Estando en este devoto pensamiento, se le apareció la Virgen María con San Juan Evangelista y San Francisco, vestidos de nobilísimas vestiduras de gloria bienaventurada; pero San Francisco aparecía vestido de una veste más hermosa que San Juan. \n Y como el hermano Pedro quedó desconcertado por esta visión, San Juan le animó diciéndole: No temas, hermano carísimo, porque nosotros hemos venido aquí para consolarte y aclararte el objeto de tu duda. Has de saber que la Madre de Cristo y yo hemos sufrido, por causa de la pasión de Cristo, más que ninguna otra creatura; pero, después de nosotros, nadie ha experimentado mayor dolor que San Francisco; por eso le ves con tanta gloria. \n Santísimo apóstol de Cristo — preguntó el hermano Pedro — , ¿por qué la vestidura de San Francisco es más hermosa que la tuya? La razón es ésta — respondió San Juan — : porque, cuando él estaba en el mundo, llevó un vestido más vil que el mío. Dichas estas palabras, San Juan entregó al hermano Pedro un vestido de gloria que llevaba en la mano y le dijo: Toma este vestido que he traído para dártelo a ti. \n Y como San Juan quería vestirlo con él, el hermano Pedro, estupefacto, cayó a tierra y comenzó a gritar: ¡Hermano Conrado, hermano Conrado querido, ven en seguida, ven y verás cosas maravillosas! A estas palabras desapareció la visión. Cuando llegó el hermano Conrado, le refirió al detalle todo lo sucedido, y dieron gracias a Dios. Amén."
  },
  {
    "title": "Capítulo XLV. Cómo un hermano, por nombre Juan de la Penna, fue llamado por Dios a la Orden cuando aún era niño",
    "content": "A Juan de la Penna , cuando aún era niño en la provincia de las Marcas, antes de hacerse hermano, se le apareció una noche un niño bellísimo, que le llamó diciéndole: Juan, vete a San Esteban, donde está predicando uno de mis hermanos; cree en lo que enseña y pon atención a sus palabras, porque soy yo quien lo ha enviado. Hecho esto, tendrás que hacer un largo viaje, y después vendrás a estar conmigo. \n Al punto, se levantó y sintió un cambio grande en su alma. Fue a San Esteban, y encontró allí una gran muchedumbre de hombres y de mujeres que habían acudido a oír el sermón. El que tenía que predicar era un hermano de nombre Felipe, uno de los primeros llegados a la Marca de Ancona; todavía eran pocos los conventos fundados en las Marcas. \n Subió al púlpito el hermano Felipe para predicar, y lo hizo con gran unción; no con palabras de sabiduría humana, sino con la fuerza del Espíritu de Cristo, anunciando el reino de la vida eterna. Terminado el sermón, el niño se acercó al hermano Felipe y le dijo: Padre, si tuvierais a bien recibirme en la Orden, yo haría de buen grado penitencia y serviría a nuestro Señor Jesucristo. \n El hermano Felipe, viendo y reconociendo en él una admirable inocencia y la pronta voluntad de servir a Dios, le dijo: Ven a estar conmigo tal día a Recanati, y yo haré que seas recibido. En aquel convento había de celebrarse el capítulo provincial. El niño, que era muy candoroso, pensó que era aquél el largo viaje que tenía que hacer, conforme a la revelación que había recibido, y que después iría al paraíso. Creía que así había de suceder en cuanto fuese recibido en la Orden. Marchó, pues, y fue recibido. \n Viendo que su esperanza no era realizada y oyendo decir al ministro en el capítulo que a todos los que quisieran ir a la provincia de Provenza, con el mérito de la santa obediencia, él les daría de buen grado el permiso, le vino el deseo de ir, pensando en su corazón que aquél sería el largo viaje que había de hacer antes de ir al paraíso; pero tenía vergüenza de decirlo. Finalmente, se confió al hermano Felipe, que lo había hecho recibir en la Orden, y le rogó encarecidamente que le procurase aquella gracia de ir destinado a la provincia de Provenza. El hermano Felipe, viendo su candor y su santa intención, le consiguió aquel permiso. Así, pues, el hermano Juan se dispuso con grande gozo para ir, dando por seguro que al final de aquel viaje iría al paraíso. \n Pero plugo a Dios que permaneciera en dicha provincia veinticinco años, siempre en esa espera y en ese deseo, viviendo con gran honestidad, santidad y ejemplaridad, creciendo sin cesar en virtud y en gracia ante Dios y ante el pueblo; y era sumamente amado de los hermanos y de los seglares. Hallándose un día el hermano Juan en devota oración, llorando y lamentándose de que no se cumplía su deseo y de que se prolongaba demasiado su peregrinación en esta vida, se le apareció Cristo bendito. A su vista quedó como derretida su alma, y Cristo le dijo: \n Hijo mío hermano Juan, pídeme lo que quieras. Señor — respondió él — , yo no sé pedir otra cosa sino a ti, porque no deseo ninguna otra cosa. Pero lo que pido es que me perdones todos mis pecados y me concedas la gracia de verte otra vez cuando me halle en mayor necesidad. Ha sido escuchada tu petición — le dijo Cristo. Dicho esto, desapareció, y el hermano Juan quedó muy consolado y confortado. \n Por fin, habiendo oído los hermanos de las Marcas la fama de su santidad, insistieron tanto ante el general, que éste le mandó la obediencia para volver a las Marcas. Recibida esta obediencia, se puso gozosamente en camino, pensando que al término de este \n viaje había de ir al cielo, según la promesa de Cristo. Pero. vuelto a la provincia de las Marcas, vivió en ella otros treinta años, sin ser reconocido por ninguno de sus parientes; y cada día esperaba que la misericordia de Dios le cumpliese la promesa. En ese tiempo desempeñó varias veces el oficio de guardián con gran discreción, y Dios realizó, por medio de él, muchos milagros. \n Entre los demás dones recibidos de Dios, tuvo el don de profecía. En cierta ocasión, estando él fuera del convento, un novicio suyo fue combatido por el demonio y tentado con tal fuerza, que cedió a la tentación y tomó la determinación de dejar la Orden no bien estuviera de vuelta el hermano Juan. Conoció el hermano Juan, por espíritu de profecía, esa decisión; volvió en seguida a casa, llamó al novicio y le dijo que quería se confesara. Pero antes de la confesión le refirió puntualmente la tentación, tal como Dios se la había revelado, y terminó diciéndole: \n Hijo, por haberme esperado y no haber querido marcharte sin m bendición, Dios te ha concedido la gracia de que nunca saldrás de esta Orden, sino que morirás en ella con la ayuda de la divina gracia. Entonces aquel novicio fue confirmado en su buena voluntad, permaneció en la Orden y llegó a ser un santo religioso. Todas estas cosas me las refirió a mí, hermano Hugolino, el mismo hermano Juan. \n Este hermano Juan era hombre de espíritu alegre y sereno, hablaba raramente y poseía el don de la oración y devoción; después de los maitines no volvía nunca a la celda, sino que continuaba en la iglesia haciendo oración hasta el amanecer. Estando una noche así en oración después de los maitines, se le apareció el ángel de Dios y le dijo: \n Hermano Juan, ha llegado el término del viaje, que por tanto tiempo has esperado. Así, pues, te comunico, de parte de Dios, que puedes pedir la gracia que desees. Y te comunico, además, que tienes en tu mano elegir: o un día de purgatorio o siete días de padecimiento en este mundo. \n Eligió el hermano Juan siete días de penas en este mundo, y en seguida cayó enfermo de diversas dolencias: le sobrevino una violenta fiebre, el mal de gota en las manos y los pies, dolores de costado y muchos otros males. Pero lo que más le atormentaba era \n el ver siempre a un demonio delante de él, con una hoja grande de papel en la mano, donde estaban escritos todos los pecados que había cometido o pensado, y le decía: \n Por causa de estos pecados cometidos por ti de pensamiento, palabra y obra, estás condenado a lo profundo del infierno. Y él no se acordaba de haber hecho jamás ningún bien, ni de estar en la Orden, ni de que hubiera estado nunca en ella, sino que le dominaba la idea de estar condenado como el demonio se lo decía. Por eso, cuando alguien le preguntaba cómo estaba, respondía: Mal, porque estoy condenado. \n Viendo esto, los hermanos hicieron llamar a un hermano muy viejo, llamado Mateo de Monte Rubbiano, que era un santo hombre y muy amigo del hermano Juan. Llegó el hermano Mateo el día séptimo de la tribulación del hermano Juan, le saludó y le preguntó cómo estaba. El le respondió que mal, porque estaba condenado. Entonces le dijo el hermano Mateo: \n ¿No te acuerdas que te has confesado conmigo muchas veces, y yo te he absuelto íntegramente de tus pecados? ¿No tienes presente que has servido a Dios tantos años en esta Orden? Por otra parte, ¿has olvidado, acaso, que la misericordia de Dios sobrepuja todos los pecados del mundo y que Cristo bendito, nuestro Salvador, ha pagado, para rescatarnos, un precio infinito? Ten confianza, porque no hay duda de que estás salvado. A estas palabras, puesto que se había cumplido el tiempo de su purificación, desapareció la tentación y sobrevino la consolación. Y lleno de gozo, dijo el hermano Juan al hermano Mateo: Estás fatigado y es ya tarde; te ruego que vayas a reposar. \n El hermano Mateo no quería dejarlo; pero al fin ante su insistencia, se despidió de él y se fue a descansar, quedando solo el hermano Juan con el hermano que le cuidaba. En esto vio llegar a Cristo bendito en medio de grandísimo resplandor y de suavísima fragancia, cumpliendo la promesa que le había hecho de aparecérsele otra vez cuando él se hallara en mayor necesidad; y lo curó totalmente de toda enfermedad. Entonces, el hermano Juan, juntando las manos, le dio gracias por haber dado fin tan felizmente al largo viaje de la presente vida miserable, encomendó y entregó su alma en las manos de Cristo y pasó de esta vida mortal a la vida eterna con Cristo bendito, a quien por tanto tiempo había deseado y esperado. El hermano Juan está sepultado en el convento de Penna San Giovanni. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XLVI. Cómo el hermano Pacífico, estando en oración, vio subir al cielo el alma de su hermano Humilde",
    "content": "En la misma provincia de las Marcas hubo, después de la muerte de San Francisco, dos hermanos carnales en la Orden, el uno se llamaba hermano Humilde, y el otro, hermano Pacífico , ambos de gran santidad y perfección. El uno moraba en el eremitorio de Soffiano, y murió allí; el otro, en un convento muy distante. Plugo a Dios que el hermano Pacífico, estando un día en oración en un lugar solitario, fuera arrebatado en éxtasis y viera subir derechamente al cielo en un instante el alma de su hermano Humilde, sin ningún retraso ni impedimento, y ello en el mismo momento de separarse del cuerpo. \n Muchos años después sucedió que dicho hermano Pacífico fue enviado al mismo eremitorio de Soffiano, donde había muerto su hermano. Por aquel tiempo los hermanos, a petición de los señores de Brunforte, abandonaron el lugar para ir a otro convento, llevando consigo, entre otras cosas, los restos de los santos hermanos que habían muerto allí. Al llegar a la sepultura del hermano Humilde, su hermano Pacífico tomó los huesos, los lavó con buen vino, después los envolvió en un lienzo blanco y los besó, entre lágrimas, con gran reverencia y devoción. \n Los demás hermanos se admiraron mucho de esto, y no les pareció ejemplar aquel modo de obrar de un hombre de tanta santidad como él, pues parecía que lloraba a su hermano más bien por amor sensible y mundano y que mostraba mayor devoción a las reliquias de su hermano que a las de los otros hermanos de hábito, que no habían sido de menor santidad que el hermano Humilde, y sus restos no eran menos dignos de respeto que los de éste. Conociendo el hermano Pacífico el mal pensamiento de los hermanos, les dio satisfacción con humildad, diciéndoles: \n Hermanos carísimos, no debéis extrañaros de que haya hecho con los huesos de mi hermano lo que no he hecho con los otros. No me he dejado llevar, gracias a Dios, como vosotros pensáis, de amor carnal, sino que he obrado así porque, cuando mi hermano pasó de esta vida, hallándome en oración en lugar desierto y lejano de él, vi cómo su alma subía derechamente al cielo; por esto tengo la certeza de que sus huesos son santos y d~ que un día estarán en el paraíso. Si Dios me hubiera concedido la misma certeza sobre los otros hermanos, hubiera mostrado la misma reverencia a sus huesos. A la vista de su devota y santa intención, los hermanos quedaron muy edificados de él y alabaron a Dios, que lleva a cabo cosas tan maravillosas en sus santos. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XLVII. Un santo hermano a quien, cuando estaba para morir, se apareció la Virgen María con tres redomas de electuario y lo sanó",
    "content": "En el mismo eremitorio de Soffiano hubo antiguamente un hermano menor de tan gran santidad y gracia, que parecía totalmente endiosado y frecuentemente estaba arrobado en Dios. Y sucedía que, mientras se hallaba todo elevado en Dios, porque poseía en grado notable la gracia de la contemplación, venían a él los pájaros de toda especie y se posaban confiadamente en sus hombros, cabeza, brazos y manos, poniéndose a cantar maravillosamente. El era muy amante de la soledad y raras veces hablaba; pero, cuando le preguntaban alguna cosa, respondía con tal gracia y sabiduría, que más parecía ángel que hombre; y vivía muy entregado a la oración y a la contemplación. Los hermanos le profesaban gran reverencia. \n Terminado el curso de su vida virtuosa, este hermano cayó enfermo de muerte por divina disposición, hasta el punto de no poder tomar nada; por otro lado, él rehusaba recibir ninguna medicina terrestre, sino que ponía toda su confianza en el Médico celestial Jesucristo bendito, y en su bendita Madre, de la cual mereció, por la divina clemencia, ser milagrosamente visitado y consolado. Porque, hallándose en cama, preparándose para la muerte con todo el corazón y con la mayor devoción, se le apare. ció la gloriosa Virgen María, rodeada de gran muchedumbre de Ángeles y de santas vírgenes, en medio de maravilloso resplandor, y se acercó a su cama. Al verla, él experimentó gran consuelo y alegría de alma y de cuerpo, y comenzó a suplicarle humildemente que rogara a su amado Hijo que, por sus méritos, lo sacara de la prisión de esta carne miserable. \n Y como prosiguiera en esta súplica con muchas lágrimas, le respondió la Virgen María llamándolo con su nombre: No temas, hijo, que tu oración ha sido escuchada, y yo he venido para confortarte antes de tu partida de esta vida. Había Junto a la Virgen María tres santas vírgenes, que traían en la mano tres, redomas de electuario , de un perfume y de una suavidad inexplicables. La Virgen gloriosa tomó una de las redomas y la abrió, y toda la casa se llenó de fragancia; con una cuchara tomó del electuario y se lo dio al enfermo; éste, no bien lo hubo gustado, sintió tal confortación y tal dulzura, que no parecía que su alma estuviera en el cuerpo. Por ello comenzó a decir: \n ¡Basta, basta, Madre dulcísima y Virgen bendita, salvadora del género humano; basta, curadora bendita, que no puedo soportar tanta dulcedumbre! Pero la piadosa y benigna Madre siguió ofreciéndole y haciéndole tomar el electuario. Vaciada la primera redoma, la bienaventurada Virgen tomó la segunda y metió la cuchara para darle; él, gimiendo dulcemente, le decía: ¡Oh beatísima Madre de Dios!, si mi alma está ya casi del todo derretida por la fragancia y la suavidad del primer electuario, ¿cómo voy a poder soportar el segundo? Por favor, ¡oh bendita entre todos los santos y ángeles!, no me des más. \n Prueba, hijo mío, un poco todavía de esta segunda redoma — insistió nuestra Señora. Y, dándole un poco más, le dijo: Ahora ya te basta con lo que has tomado, hijo. ¡Animo, hijo mío!, que pronto vendré por ti y te llevaré al reino de mi Hijo, que siempre has buscado y deseado. Dicho esto, se despidió de él y se fue. Y él quedó tan confortado y consolado por la dulzura de aquel medicamento, que se mantuvo en vida saciado y fuerte por algunos días, sin ningún alimento corporal. Al cabo de uno días, mientras se hallaba hablando alegremente con los hermanos, con gran alegría y júbilo, pasó de esta vida miserable a la vida bienaventurada. Amén."
  },
  {
    "title": "Capítulo XLVIII. Cómo el hermano Jacobo de Massa vio, bajo la forma de un árbol, a todos los hermanos menores del mundo",
    "content": "El hermano Jacobo de Massa, a quien Dios abrió la puerta de sus secretos y dio a perfección la ciencia y la inteligencia de la divina Escritura y de las cosas que están por venir, fue de tanta santidad, que los hermanos Gil fue Asís, Marcos de Montino, Junípero y Lúcido dijeron de él que no conocían en el mundo a nadie más grande ante Dios. \n Yo tuve gran deseo de ver a este hermano Jacobo, porque, habiendo rogado al hermano Juan, compañero del hermano Gil, que me explicase ciertas cosas del espíritu, él me dijo: Si quieres ser informado en la vida espiritual, procura hablar con el hermano Jacobo de Massa, porque el hermano Gil deseaba recibir luz de él, y no se puede ni añadir ni quitar nada a sus palabras, ya que su mente ha penetrado los secretos celestiales y sus palabras son palabras del Espíritu Santo; no hay hombre sobre la tierra que yo desee tanto ver. \n Este hermano Jacobo, en los comienzos del gobierno del ministro general Juan de Parma, estando una vez en oración, fue arrebatado en Dios, y permaneció tres días en arrobamiento, abstraído totalmente de los sentidos corporales; tan insensible, que los hermanos dudaban si estaría muerto. En aquel rapto le fue revelado por Dios lo que había de suceder respecto a nuestra Orden; por eso, cuando yo tuve noticia, aumentó mi deseo de verle y de hablar con él. Y cuando quiso Dios que se me ofreciera oportunidad de hablarle, yo le rogué en estos términos: \n Si lo que yo he oído de ti es verdad, te ruego que no me lo ocultes. He oído que, cuando estuviste tres días casi muerto, Dios te reveló, entre otras cosas, lo que había de suceder en esta nuestra Orden. Esto lo ha dicho el hermano Mateo, ministro de las Marcas, a quien tú lo descubriste por obediencia. Entonces, el hermano Jacobo, con mucha humildad, confirmó que cuanto decía el hermano Mateo era verdad. Y lo que dijo el hermano Mateo, ministro de las Marcas, es lo siguiente: \n Sé de un hermano a quien Dios ha revelado todo lo que ha de suceder en nuestra Orden; porque el hermano Jacobo de Massa me ha manifestado y dicho que, después de haberle revelado Dios muchas cosas sobre el estado de la Iglesia militante, tuvo la visión de un árbol hermoso y grande y muy fuerte, cuyas raíces eran de oro, y sus frutos eran hombres, todos hermanos menores. Sus ramas principales estaban distribuidas según el número de las provincias de la Orden; en cada rama había tantos hermanos cuantos había en la provincia por ella representada. \n Entonces supo el número de todos los hermanos de la Orden y de cada provincia, con sus nombres, edad, condiciones y oficios, grados y dignidades, así como las gracias y las culpas de todos. Y vio al hermano Juan de Parma en la copa del tronco del árbol, y en las copas de las ramas que rodeaban el tronco estaban los ministros de todas las provincias. Después vio cómo Cristo se sentaba en un trono grandioso y de una blancura deslumbrante y cómo llamaba a San Francisco y le daba un cáliz lleno de espíritu de vida y lo enviaba, diciéndole: \n Vete a visitar a tus hermanos y dales de beber de este cáliz del espíritu de vida, porque el espíritu de Satanás se va a levantar contra ellos y los va a sacudir y muchos de ellos caerán y no volverán a levantarse. Y Cristo dio a San Francisco dos ángeles para acompañarle. Vino, pues, San Francisco y comenzó a dar de beber del cáliz de la vida a sus hermanos. Lo ofreció primero al hermano Juan, quien lo tomó en sus manos y lo bebió todo de un sorbo muy devotamente; al punto, se volvió todo luminoso como el \n sol. Después siguió San Francisco dándolo a beber a todos los demás. \n Y eran pocos los que lo recibían y lo bebían con el debido respeto y la debida devoción. Los que lo recibían con devoción y lo bebían todo, al punto se volvían resplandecientes como el sol; los que lo derramaban todo y no lo recibían con devoción, se volvían negros y oscuros, deformes y horribles a la vista; los que en parte lo bebían y en parte lo derramaban, se volvían en parte luminosos y en parte tenebrosos, más o menos según la cantidad que habían bebido o derramado. Pero quien más resplandeciente aparecía era el hermano Juan, que había apurado más que ninguno el cáliz de la vida, que le había hecho contemplar más profundamente el abismo de la infinita luz divina, en la cual había conocido las adversidades y la tempestad que había de levantarse contra aquel árbol, hasta sacurdirlo y derribarlo con todas sus ramas. \n Por esto, el hermano Juan dejó la copa del tronco en que se hallaba y, descendiendo a debajo de todas las ramas, fue a esconderse al pie del tronco del árbol, y allí se estaba a la espera de lo que iba a suceder. Y el hermano Buenaventura, que había bebido una parte del cáliz y había derramado la otra parte, subió al mismo lugar de la rama de donde se había bajado el hermano Juan. Estando allí, las uñas de las manos se le volvieron uñas de hierro agudas y tajantes como navajas de afeitar; luego dejó el lugar a donde había subido y trataba de lanzarse lleno de ímpetu y furor contra el hermano Juan con intención de hacerle daño. Al verse en peligro el hermano Juan gritó con fuerza y se encomendó a Cristo, que estaba sentado en el trono. Cristo, al oír el grito, llamó a San Francisco, le dio un pedernal cortante y le dijo: \n Ve y con esta piedra córtale al hermano Buenaventura las uñas con las que quiere arañar al hermano Juan, para que no pueda hacerle daño. San Francisco fue e hizo como Cristo le había ordenado Después de esto sobrevino una tempestad de viento, que sacudió el árbol con tanta violencia, que los hermanos caían a tierra, siendo los primeros en caer aquellos que habían derramado todo el cáliz del espíritu de vida, y eran llevados por los demonios a lugares de tinieblas y tormentos. Pero el hermano Juan, junto con los que \n habían bebido todo el cáliz, fueron transportados por los ángeles a un lugar de vida, de luz eterna y de esplendorosa bienaventuranza. \n El dicho hermano Jacobo, que presenciaba la visión, entendía y discernía particular y distintamente todo cuanto estaba viendo, con los nombres, condiciones y estado de cada uno con toda claridad. Aquella tempestad duró tanto, que derribó el árbol y se lo llevó el viento. Pasada la tempestad, de la raíz de este árbol, que era de oro, brotó otro árbol, todo de oro, el cual produjo hojas, flores y frutos de oro. De este árbol y de su expansión, de su profundidad, belleza, fragancia y virtud, es mejor ahora callar que hablar. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo XLIX. Cómo Cristo se apareció al hermano Juan de Alverna I",
    "content": "Entre los muchos santos y sabios hijos de San Francisco que, como dice Salomón, son la gloria del padre , floreció en nuestros tiempos en la provincia de las Marcas el venerable y santo hermano Juan de Fermo, el cual, debido al mucho tiempo que moró en el lugar santo de Alverna, donde pasó de esta vida, era llamado también hermano Juan de Alverna; fue hombre de vida extraordinaria y de gran santidad. \n Este hermano Juan, siendo aún niño seglar, anhelaba con todo el corazón la vida de penitencia, que ayuda a mantener la pureza de alma y de cuerpo. Desde muy pequeño comenzó a llevar un cilicio muy áspero y una argolla de hierro a raíz de la carne y a practicar una gran abstinencia. En particular, cuando estaba con los canónigos regulares de San Pedro de Fermo, que vivían espléndidamente, huía de las delicias corporales y maceraba su cuerpo con una abstinencia rigurosa. Pero tenía compañeros que le zaherían de continuo, le quitaban el cilicio y le impedían de muchas maneras su abstinencia; por lo cual, inspirado por Dios, pensó en dejar el mundo con sus amadores y ofrecerse por entero en los brazos del Crucificado vistiendo el hábito del crucificado San Francisco. Y así lo hizo. \n Recibido todavía niño en la Orden y confiado al cuidado del maestro de novicios, llegó a ser tan espiritual y devoto, que algunas veces oyendo al maestro hablar de Dios, su corazón se derretía \n como la cera junto al fuego; y se enardecía en el amor divino con tal suavidad de gracia, que, no pudiendo estar quieto ni soportar tanta dulcedumbre, se levantaba y, como ebrio de espíritu, corría por el huerto, por el bosque o por la iglesia, según le empujase el ardor y el ímpetu del espíritu. \n Después, andando el tiempo, la gracia divina hizo crecer a este hombre angélico de virtud en virtud, en dones celestiales y en divinas revelaciones y visiones; en tal grado, que en ocasiones su alma era elevada unas veces a los esplendores de los querubines; otras, a los ardores de los serafines; otras, a los goces bienaventurados; otras, a los abrazos amorosos y extremos de Cristo; y esto no sólo por fruición espiritual interior, sino también por manifestaciones exteriores y goces corporales. Una vez sobre todo, la llama del amor divino encendió su corazón de manera extrema, y duró esta llama en él por tres años; en este tiempo recibió admirables consolaciones y visitas divinas, y con frecuencia quedaba arrobado en Dios; en una palabra, parecía todo inflamado y abrasado en el amor de Cristo. Esto sucedió en el monte santo de Alverna. \n Pero, como Dios tiene cuidado especial de sus hijos, dándoles, según la diversidad de los tiempos, unas veces consolación, otras tribulación; ora prosperidad, ora adversidad, tal como El ve les conviene para mantenerlos en humildad, o también para avivar en ellos el deseo de las cosas celestiales, plugo a la divina bondad a los tres años, retirar al hermano Juan ese rayo y esa llama dei divino amor, y le privó de toda consolación espiritual; con lo cual el hermano Juan quedó sin luz y sin amor de Dios, todo desconsolado, afligido y apenado. \n Por esta razón iba lleno de angustia por el bosque, yendo de acá para allá, llamando con la voz, con lamentos y suspiros al amado Esposo de su alma, que se le había ocultado alejándose de él, y sin cuya presencia no podía hallar su alma quietud ni reposo. Pero en ningún lugar y de ninguna manera podía hallar al dulce Jesús, ni volver a engolfarse en aquellos suavísimos solaces espirituales del amor de Cristo a los que estaba habituado. Esta tribulación le duró muchos días, durante los cuales él continuó llorando y suspirando y suplicando a Dios que le devolviese, por su misericordia, al amado Esposo de su alma. \n Por fin, cuando plugo a Dios dar por suficientemente probada su paciencia y encendido su deseo, un día en que el hermano Juan iba por el bosque de esa forma afligido y atribulado, cansado, se sentó apoyado a un haya , y permaneció con el rostro bañado en lágrimas mirando hacia el cielo, cuando he aquí que de pronto se le apareció Jesucristo allí cerca, en la misma senda por donde había venido el hermano Juan; pero no decía nada. Al verlo el hermano Juan y reconociendo bien que era Cristo, se lanzó en seguida a sus pies y comenzó a suplicarle deshecho en llanto y con gran humildad: \n ¡Ven en mi ayuda, Señor mío, porque sin ti, salvador mío dulcísimo, yo me hallo en tinieblas y en llanto; sin ti, cordero mansísimo, me hallo en angustias y temores; sin ti, Hijo de Dios altísimo, me hallo en confusión y vergüenza; sin ti, yo me siento privado de todo bien y ciego, porque tú eres, Jesús, verdadera luz del alma; sin ti, yo me veo perdido y condenado, porque tú eres vida de las almas y vida de las vidas; sin ti, soy estéril y árido, porque tú eres la fuente de todo bien y de toda gracia; sin ti, yo me siento desolado, porque tú eres, Jesús, nuestra redención, nuestro amor y nuestro deseo, pan que da fuerzas y vino que alegra los corazones de los ángeles y los corazones de todos los santos! Lléname de tu luz, Maestro graciosísimo y Pastor misericordioso, porque yo soy tu ovejita, aunque indigna. \n Mas como el deseo de los hombres santos, cuando Dios tarda en darles oído, se enciende en mayor amor y mérito, Cristo bendito se fue por aquella senda sin escucharle y sin decirle una palabra. El hermano Juan entonces se levantó, corrió detrás y se le echó de nuevo a sus pies, deteniéndole con santa importunidad y suplicándole entre lágrimas devotísimas: ¡Oh Jesús dulcísimo!, ten misericordia de este pobre atribulado; escúchame por la abundancia de tu misericordia y por la verdad de tu salvación y devuélveme el gozo de tu rostro y de tu mirada de piedad, ya que de tu misericordia está llena la tierra entera. \n Y Cristo se marchó todavía sin decirle palabra y sin darle consuelo alguno; se portaba con él como la madre con el niño cuando le hace desear el pecho y le hace ir detrás llorando para que \n luego lo tome con mayor gana. Entonces, el hermano Juan, con mayor ardor y deseo, fue en seguimiento de Cristo; cuando le alcanzó, Cristo bendito se volvió a él y lo envolvió en una mirada llena de gozo y de gracia, y, abriendo sus brazos santísimos y misericordiosísimos, lo abrazó con gran ternura. En el momento que abrió los brazos, el hermano Juan vio salir del santísimo pecho del Señor rayos maravillosos, que inundaron de luz todo el bosque y a él mismo en el alma y en el cuerpo. \n El hermano Juan se arrodilló a los pies de Cristo; y Jesús bendito le tendió benignamente el pie para que lo besase, como la Magdalena; el hermano Juan, tomándoselo con suma reverencia, lo bañó con tantas lágrimas, que parecía verdaderamente otra Magdalena, y le decía devotamente: Te ruego, Señor mío, que no tengas en cuenta mis pecados, sino que, por tu santísima pasión y por la efusión de tu preciosa sangre, resucites mi alma a la gracia de tu amor, porque es tu mandamiento que te amemos con todo el corazón y con todo el afecto; un mandamiento que nadie puede cumplir sin tu ayuda. Ayúdame, pues, amadísimo Hijo de Dios, y haz que yo pueda amarte con todo mi corazón y con todas mis fuerzas. \n Y como el hermano Juan permaneciera así, repitiendo estas palabras, a los pies de Jesús, fue escuchado por El y recibió de El la primera gracia, o sea, la gracia de la llama del divino amor, y se sintió totalmente renovado y consolado; al experimentar que había vuelto a él el don de la divina gracia, comenzó a dar gracias a Cristo bendito y a besarle devotamente los pies. Levantóse luego para mirar al Salvador cara a cara, y Cristo le dio a besar sus santísimas manos; cuando se las hubo besado, el hermano \n Juan se acercó y se estrechó contra el pecho de Jesús, y abrazó y besó el sacratísmo pecho, y también Cristo le abrazó y le besó a él. Mientras duraban estos abrazos y besos, el hermano Juan percibió tal fragancia divina que todas las esencias aromáticas del mundo reunidas juntas hubieran parecido malolientes en comparación de aquel perfume; y el hermano Juan quedó con él totalmente arrobado, consolado e iluminado, y ese perfume permaneció en su alma durante muchos meses. \n A partir de entonces, de su boca, abrevada en el manantial de la divina sabiduría junto al sagrado pecho del Salvador, salían palabras \n maravillosas y celestiales, que transformaban los corazones de quienes las oían y hacían mucho fruto en las almas. Y en la senda del bosque, en que se posaron los benditos pies de Cristo, lo mismo que en un amplio radio alrededor, sentía el hermano Juan aquella fragancia y veía aquel resplandor cada vez que iba allí mucho tiempo después. \n Vuelto en sí el hermano Juan después de la visión y desaparecida la presencia corporal de Cristo, quedó tan lleno de luz en el alma, tan abismado en su divinidad, que, aun no siendo hombre de letras por el estudio humano, con todo, sabía resolver y declarar las cuestiones más sutiles y elevadas sobre la Trinidad divina y los profundos misterios de la Sagrada Escritura. Y muchas veces después, hablando ante el papa y los cardenales, ante reyes y barones, ante maestros y doctores, dejaba a todos estupefactos con sus altas palabras y con las profundas sentencias que salían de su boca. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo L. Cómo, diciendo misa el hermano Juan de Alverna el día de Difuntos, vio que muchas almas eran liberadas del purgatorio",
    "content": "Celebraba una vez la misa el hermano Juan el día siguiente a la fiesta de Todos los Santos por todas las almas de los difuntos, como lo tiene dispuesto la Iglesia, y ofreció con tanto afecto de caridad y con tal piedad de compasión este altísimo sacramento, el mayor bien que se puede hacer a las almas de los difuntos por razón de su eficacia, que le parecía derretirse del todo con la dulzura de la piedad y de la caridad fraterna. \n Al alzar devotamente el cuerpo de Cristo y ofrecerlo a Dios Padre, rogándole que, por amor de su bendito Hijo Jesucristo, puesto en cruz por el rescate de las almas, tuviese a bien liberar de las penas del purgatorio a las almas de los difuntos creadas y rescatadas por El, en aquel momento vio salir del purgatorio un número casi infinito de almas, como chispas innumerables que salieran de un horno encendido, y las vio subir al cielo por los méritos de la pasión de Cristo, el cual es ofrecido cada día por los vivos y por los difuntos en esa sacratísima hostia, digna de ser adorada por los siglos de los siglos. Amén."
  },
  {
    "title": "Capítulo LI. El santo hermano Jacobo de Falerone y cómo se apareció al hermano Juan de Alverna después de muerto",
    "content": "Con ocasión de hallarse el hermano Jacobo de Falerone , hombre de gran santidad, gravemente enfermo en el convento de Mogliano, de la custodia de Fermo, el hermano Juan de Alverna, que a la sazón moraba en el convento de Massa, al enterarse de su enfermedad, se puso a orar por él, ya que lo amaba como a su padre querido, pidiendo a Dios devotamente, en su oración mental, que le devolviera al hermano Jacobo la salud del cuerpo, si así convenía a su alma. \n Mientras estaba orando así fue arrebatado en éxtasis y vio en el aire, sobre su celda, que estaba en el bosque, un gran ejército de muchos ángeles y santos, en medio de un resplandor tan grande, que todo el contorno estaba iluminado. Y entre aquellos ángeles vio al dicho hermano Jacobo enfermo, por quien él oraba, con vestiduras blancas y muy resplandeciente. Vio también entre ellos al padre San Francisco adornado con las sagradas llagas de Cristo y lleno de gloria. Vio, asimismo, y reconoció al santo hermano Lúcido y al hermano Mateo el antiguo, de Monte Rubbiano, y a muchos otros hermanos que nunca había visto ni conocido en vida. \n Estando mirando el hermano Juan con grande gozo aquel bienaventurado escuadrón de santos, le fue revelada con certeza la salvación del alma de aquel hermano enfermo y que moriría de aquella enfermedad, pero que no iría al paraíso en seguida después \n de la muerte, porque tenía necesidad de ser purificado un poco en el purgatorio. Con aquella revelación recibió el hermano Juan tal alegría por la salvación de aquella alma, que no sentía pena alguna por la muerte del cuerpo, sino que llamaba al enfermo con gran dulzura, diciendo dentro de sí: \n ¡Hermano Jacobo, mi dulce padre! ¡ Hermano Jacobo, dulce hermano mío! ¡hermano Jacobo, fiel servidor y amigo de Dios! ¡Hermano Jacobo, compañero de los ángeles y asociado a los bienaventurados ! Volvió en sí con esta certeza y este gozo, y en seguida salió del convento y fue a Mogliano a visitar al hermano Jacobo. Lo halló tan grave, que apenas podía hablar; entonces le anunció la muerte de su cuerpo y la salud y gloria de su alma, conforme a la certeza que había tenido por revelación divina. El hermano Jacobo, muy regocijado en el espíritu y en el semblante, lo recibió con muestras de gran alegría y júbilo, dándole gracias por las gratas nuevas que le llevaba y encomendándose devotamente a él. \n Entonces, el hermano Juan le rogó encarecidamente que después de la muerte volviese a él y le hablase de su estado; el hermano Jacobo le prometió hacerlo, si era del agrado de Dios. Dicho esto, acercándose la hora de su muerte, el hermano Jacobo comenzó a decir devotamente aquel versículo del salmo: Dormiré y reposaré en paz en la vida eterna. y dicho este versículo, con el semblante gozoso y alegre, pasó de esta vida. \n Después que recibió sepultura, el hermano Juan regresó al convento de Massa y estuvo a la espera de la promesa del hermano Jacobo de volver a él el día que había dicho. Estando en oración en dicho día, se le apareció Cristo con un gran séquito de ángeles y santos, entre los cuales no se veía al hermano Jacobo; el hermano Juan se sorprendió mucho y lo encomendó piadosamente a Cristo. Al día siguiente, estando el hermano Juan orando en el bosque, se le apareció el hermano Jacobo acompañado de ángeles, todo glorioso y alegre; y el hermano Juan le dijo: \n ¡Oh padre santo!, ¿por qué no has venido a mí el día que me prometiste? Porque tenía necesidad de alguna purificación — respondió el hermano Jacobo —. Pero en aquel mismo momento en que se te apareció Cristo y tú me encomendaste a él, Cristo te escuchó y me libró de todas las penas. Entonces me aparecí al \n hermano Jacobo de Massa , santo hermano laico, que servía la misa, y en el momento de la elevación vio la hostia consagrada transformada en la figura de un hermoso niño vivo, y yo le dije: -Hoy, con este niñito, me voy al reino de la vida eterna, al que nadie puede ir sin él-. \n Dicho esto, el hermano Jacobo desapareció, yéndose al cielo con toda aquella bienaventurada compañía de ángeles; y el hermano Juan quedó muy consolado. Murió dicho hermano Jacobo de Falerone la víspera de Santiago Apóstol, en el mes de julio, en el convento de Mogliano, donde, por sus méritos, la bondad divina obró muchos milagros después de su muerte. En alabanza de Cristo. Amén."
  },
  {
    "title": "Capítulo LII. La visión del hermano Juan de Alverna, en que él conoció todo el orden de la santa Trinidad",
    "content": "Como el hermano Juan de Alverna había hecho perfecta renuncia de todo deleite y consuelo mundano y temporal y había puesto en Dios todo su deleite y toda su esperanza, la divina bondad le favorecía con admirables consolaciones y revelaciones, especialmente en las solemnidades de Cristo. Una vez, al aproximarse la solemnidad del nacimiento del Señor, con ocasión de la cual él esperaba con certeza consolaciones de Dios por medio de la dulce humanidad de Cristo, le comunicó el Espíritu Santo en el alma un ardor tan grande y extremo de la caridad de Cristo, que le llevo a humillarse hasta tomar nuestra humanidad, que le parecía verdaderamente que le hubieran arrancado el alma del cuerpo y que la tenía encendida como un horno. \n Y, no pudiendo soportar aquel ardor, se angustiaba y se deshacía todo, y gritaba en alta voz, sin poder contenerse a causa del ímpetu del Espíritu Santo y del excesivo fervor del amor. Cuando le sobrevenía aquel desmedido ardor, le venía, juntamente, una esperanza tan fuerte y cierta de su salvación, que no creía tener que pasar por el purgatorio si entonces muriese. Este amor le duró fácilmente medio año, si bien aquel extremo fervor no era continuo, sino limitado a ciertas horas cada día. \n En ese tiempo y después recibió numerosas visitas y consolaciones de Dios; y con frecuencia era arrebatado en éxtasis, como le vio el hermano que primero escribió estas cosas. Entre \n otras, una noche fue elevado y arrebatado en Dios hasta el punto de ver en el mismo Creador todas las cosas creadas, las del cielo y las de la tierra, con todas sus perfecciones, grados y órdenes distintos. \n Entonces conoció claramente cómo cada cosa creada representa a su Creador y cómo está Dios encima, dentro, fuera y al lado de todas las cosas creadas. Además, conoció cómo es un solo Dios en tres personas, y tres personas en un solo Dios, y la infinita caridad que llevó al Hijo de Dios a tomar nuestra carne para obedecer al Padre. Finalmente, conoció en aquella visión cómo no hay otro camino por el que se pueda ir a Dios y conseguir la vida eterna sino Cristo bendito, que es camino, verdad y vida del alma. Amén."
  },
  {
    "title": "Capítulo LIII. Cómo, celebrando la misa, el hermano Juan de Alverna cayó como si estuviera muerto",
    "content": "Sucedió una vez al hermano Juan, en el dicho convento de Mogliano, como refieren los hermanos que estaban presentes, este caso admirable. La primera noche después de la octava de San Lorenzo y dentro de la octava de la Asunción de nuestra Señora, había dicho los maitines en la iglesia con los demás hermanos; al notar que le sobrevenía la unción de la divina gracia, se fue al huerto a contemplar la pasión de Cristo y a prepararse con toda devoción para celebrar la misa, que aquella mañana le tocaba cantar. \n Y, estando contemplando las palabras de la consagración del cuerpo de Cristo, a saber: Hoc est corpus meum, al considerar la infinita caridad de Cristo, que le llevó no sólo a rescatarnos con su sangre preciosa, sino también a dejarnos, para alimento de nuestras almas, su cuerpo y sangre sacratísimos, comenzó a crecer en él el amor del dulce Jesús con tal fervor y suavidad, que su alma no podía soportar ya tanta dulcedumbre, y gritaba fuertemente como ebrio de espíritu, sin cesar de repetir: Hoc est corpus meum; porque, al decir estas palabras, le parecía ver a Cristo bendito con la Virgen María y multitud de ángeles. En esas palabras, el Espíritu Santo le daba luz sobre todos los altos y profundos misterios de este altísimo sacramento. \n Llegada la aurora, entró en la iglesia con aquel fervor de espíritu y con aquella ansiedad, repitiendo esas palabras, pensando que nadie le veía ni oía; pero había en el coro un hermano que veía y oía todo. No pudiendo contenerse por la fuerza del fervor y por la abundancia de la divina gracia, gritaba en alta voz, y continuó así hasta que llegó la hora de celebrar la misa; entonces fue a revestirse y salió al altar. \n Comenzada la misa, cuanto más adelante iba en ella, tanto más le aumentaba el amor de Cristo y aquel ardor de la devoción, con el cual le era dado un sentimiento inefable de Dios, que él mismo no acertaba a expresar con la lengua. Llegó un momento en que se halló en grande perplejidad, temiendo que aquel ardor y sentimiento de Dios creciese tanto, que le conviniese dejar la misa, y no sabía qué partido tomar, si seguir adelante en la misa o esperar. Pero, como ya le había ocurrido algo semejante otras veces y el Señor había templado aquel ardor de manera que no había tenido necesidad de dejar la misa, confió poder hacerlo también esta vez, y así, con gran temor, optó por seguir adelante en la celebración. \n Al llegar al prefacio de la Virgen, comenzaron a crecer tanto la luz divina y la suavidad y gracia del amor de Dios, que, en el momento de decir Qui pridie, apenas podía soportar tanta suavidad y dulcedumbre. Finalmente, llegado el acto de la consagración, al decir sobre la hostia las palabras de la consagración, cuando llegó a la mitad, o sea: Hoc est, no pudo proseguir en manera alguna, sino que se quedó repitiendo solamente esas palabras: Hoc est; y la razón por la cual no podía seguir adelante era que sentía y veía la presencia de Cristo con una muchedumbre de ángeles, sin poder soportar la majestad de su gloria. Veía que Cristo no entraba en la hostia, o que la hostia no se transustanciaba en el cuerpo de Cristo, si él no profería la segunda mitad de las palabras, es decir: corpus meum. \n En vista de que continuaba en esta ansiedad y que no seguía adelante, el guardián y los demás hermanos, como también muchos de los seglares que estaban oyendo la misa en la iglesia, se acercaron al altar, y quedaron espantados viendo lo que le sucedía al hermano Juan; muchos de ellos lloraban de devoción. \n Por fin, después de un buen espacio de tiempo, cuando Dios quiso, el hermano Juan pronunció: corpus meum en voz alta; y en aquel momento desapareció la apariencia de pan y en la hostia \n apareció Jesucristo bendito encarnado y glorificado, dándole a conocer así la humildad y la caridad que le hicieron encarnarse en la Virgen María y que le hacen venir cada día a las manos del sacerdote cuando él consagra la hostia. Esto le produjo una dulzura de contemplación más fuerte todavía. Por lo cual, cuando elevó la hostia y el cáliz consagrado, quedó arrobado fuera de sí, y, estando el alma privada de los sentidos corporales, su cuerpo cayó hacia atrás, y, de no haber sido sostenido por el guardián, que estaba detrás de él, se hubiera desplomado en tierra de espaldas. \n Entonces acudieron los hermanos y los seglares que estaban en la iglesia, hombres y mujeres, y lo llevaron como muerto; y los dedos de las manos estaban contraídos tan fuertemente, que a duras penas podían ser extendidos o movidos. Y de esa manera permaneció yacente, o desvanecido o arrobado hasta tercia. Esto sucedió en el verano. \n Como yo me hallaba presente a este hecho, tenía vivo deseo de saber lo que Dios había obrado en él; por eso, cuando volvió en sí, fui a encontrarlo y le rogué que, por amor de Dios, me contara todo. Entonces, como tenía mucha confianza en mí, me contó todo punto por punto; y, entre otras cosas, me dijo que, cuando él consagraba el cuerpo y la sangre de Jesucristo, y aun antes, su corazón estaba derretido como una cera muy calentada, y que le parecía que su carne no tenía huesos, de suerte que le era imposible levantar los brazos y las manos para hacer la señal de la cruz sobre la hostia y sobre el cáliz. \n Me dijo además que, ya antes de ser ordenado sacerdote, Dios le había revelado que había de desvanecerse en la misa; pero, como había celebrado muchas misas y nunca le había sucedido eso, pensó que aquella revelación no era cosa de Dios. Y, con todo, unos cincuenta días antes de la Asunción de nuestra Señora, en la que se produjo dicho caso, le había sido todavía revelado por Dios que aquello le sucedería en torno a la dicha fiesta de la Asunción; pero había olvidado luego esa revelación. En alabanza de Cristo. Amén."
  }
]